{"Url": ["https://k.sina.com.cn/article_2487725461_9447ad9501900ovtx.html"], "Title": ["贵州省新型建材产业产销对接会在安顺举行"], "Source": ["新浪网"], "DateTime": ["2020年06月22日 19:57"], "Text": ["6月18日，以“强基补链，产销衔接，融合发展”为主题的贵州省新型建材产业产销对接会在中国（安顺）石材城举办，来自全国各地的250余家采购商和销售商参加此次产销对接活动。在产品展示区，与会嘉宾同各建材企业进行深入交流。  2019年贵州新型建材产业实现总产值1569亿元，占十大工业产业的12.3%，位居第三。经过多年发展，贵州省新型建材产业已形成了以水泥、预拌混凝土、新型墙体材料、陶瓷、玻璃及加工、石材加工、化学建材等产品为代表的7大重点行业、拥有12个产品门类、1000余个产品规格、1281家规上企业的产业发展体系。  传统建材行业转型升级。截至2019年年底，贵州省75家水泥生产企业的85条硅酸盐水泥生产线，均已完成新型干法生产工艺改造，累计淘汰落后产能1146万吨，减少燃煤消耗151.2万吨、二氧化碳排放1135.4万吨、二氧化硫排放39.41万吨、氮氧化物排放1.47万吨、粉尘排放0.21万吨；建成水泥窑纯低温余热发电站72座，实现装机容量473兆瓦，年可发电30.09亿千瓦时，年可节约标煤90.27万吨；作为全国唯一的水泥窑协同处置生活垃圾试点省，贵州省还建成14个城市试点项目，日处理城市生活垃圾4050吨，处理能力位居全国第一位。  同时，贵州积极推进粉煤灰、磷石膏等大宗固废综合利用，助推产业向绿色生态转型。2019年贵州省建材产业年综合利用各类工业固废4800万吨，占全部工业固废综合利用量的60%以上。以上都体现了产业绿色发展的水平。  近年来，装配式一体化住宅、预制混凝土综合管廊、装配式复合多功能保温墙体、高性能环保型外加剂、建筑新材料等新产品不断涌现，贵州产业链加速延伸。  贵州省工业和信息化厅副厅长周仕飞说：“贵州省委、省政府历来高度重视新型建材产业发展，将其作为支撑全省经济发展的重点产业来进行打造。”他表示，贵州省新型建材产业呈现体系进一步夯实完善、水平进一步提升、信息化与工业化融合发展的三大特点，在取得发展成果的同时，要持续提升产业整体竞争力，加快实现高质量发展。  “安顺有着丰富的石材资源，安顺的石材产业发展与全省建筑产业深度融合，将有力推动贵州新型建材产业做大做强。”贵州省建筑材料联合会会长倪文勇说。  一家从事装配式高隔声产品系统研发和制造的公司负责人表示：“我认为疫情过后组织这种大型的活动，对整个建材产业的发展有巨大的助推作用，能够有更多的机会与设计界、建筑界、开发企业，以及政府单位展开横向的、双向的一些互动和交流，本次产销对接活动对我收获很大，目前已达成采购意向500万元以上。”  在本次对接会上，共有14个项目签约。涉及用户企业共32家，签约总额达14.28亿元。签约项目主要包括石材、水泥、装配置建筑等各方面新型建筑材料。为促进产业融合协同发展，推动贵州省工业经济平稳健康发展作出了积极作用。  会议结束后，与会领导和嘉宾还到中国（安顺）石材城参观和考察了参展企业展厅、中国（安顺）石材城部分展馆及有关石材企业。  校对：张   健  监审：陶璐璐  有颜  有料  有趣"]}