{"Url": ["https://tech.sina.com.cn/i/2020-06-23/doc-iircuyvk0000747.shtml"], "Title": ["全球企业家疫情财富变化:贝索斯增200亿美元 马化腾仍是中国首富"], "DateTime": ["2020年06月23日 12:21"], "Text": ["胡润研究院发布《疫情四个月后全球企业家财富变化特别报告》  来源：胡润研究院   导读  胡润研究院今日发布《疫情四个月后全球企业家财富变化特别报告》（Wealth Impact 4mths after Covid-19 Outbreak），研究了胡润全球富豪榜上的企业家在截至2020年5月31日的四个月内的财富变化。  过去四个月胡润全球百强企业家中财富增长最快的前五名都来自中国，以黄峥为首，翻倍至2500亿，相当于这四个月平均每天增长10亿，超过许家印和李嘉诚一举进入全球前三；其他四位是海天味业的庞康、迈瑞的徐航、新希望的刘永好家族和海底捞的张勇舒萍夫妇  亚马逊的杰夫·贝佐斯过去四个月财富增加最多，增加了1500亿（相当于一个李嘉诚的财富），达到1.1万亿人民币，蝉联世界首富  马化腾以3200亿财富保持在马云之上，仍然是中国首富  中国前十名第一次全部进入全球前50  特斯拉股价上涨成为全球价值最高汽车公司，最近成功将两名宇航员送入国际空间站的48岁埃隆·马斯克财富增长了530亿，以3750亿人民币位列全球第18  意大利巧克力品牌费列罗55岁的乔瓦尼·费列罗财富增长了620亿，以3000亿人民币位列全球第24  电商京东的刘强东财富增长了24%，达到1150亿，新进入全球百强，位列第72  疫情以来全球最大的赢家是电商、医药和家居零售行业，以及巧克力、酱油和猪肉生产商  总部加州的视频会议软件Zoom 50岁的华裔创始人袁征过去四个月财富从320亿增至三倍，超过900亿人民币，全球排名从第555位升至前150名  “即使在离婚后，杰夫·贝佐斯仍比比尔·盖茨多4200亿人民币，这是历年来全球前两名之间最大的差距”，胡润表示。  “在疫情爆发的头两个月损失了2.6万亿之后，全球百强企业家在疫情爆发后的第二个两个月内几乎挽回了全部损失。四个月来财富只下降了2%”，胡润表示。  V型复苏：疫情爆发后的头两个月里，亚洲首富、印度的穆克什·安巴尼财富缩水了1290亿人民币，在过去两个月里，他的财富反弹了1300亿人民币，位列全球第八。同样，在疫情爆发的头两个月里，马克·扎克伯格的财富缩水了900亿人民币，但随后又追回了1000亿人民币，全球排名第四  美国占了36%，比四个月前增长了1%，其次是中国24%，比四个月前增长了2%  最大的输家： LV创始人伯纳德·阿诺特和巴菲特过去四个月财富缩水最多，都缩水了上千亿，相当于这四个月平均每天缩水了10亿。恒大的许家印是全球财富缩水最多的前十名企业家中唯一一位中国的  提供有质量的榜单与调研的胡润研究院发布《疫情四个月后全球企业家财富变化特别报告》  （2020年6月23日，中国上海/印度孟买/英国牛津）胡润研究院今日发布《疫情四个月后全球企业家财富变化特别报告》（Wealth Impact 4mths after Covid-19 Outbreak），研究了胡润全球富豪榜上的企业家在截至2020年5月31日的四个月内的财富变化，公布了最新的《胡润全球百强企业家》榜单。2020年1月31日的财富数字来源于胡润全球富豪榜。  全球股市在疫情爆发后的头两个月大幅下跌，但在随后两个月收复了部分损失。印度、英国和法国股市下跌20%，纽交所、日本、香港和德国股市下跌10%。上证综指小幅下跌4%。唯一上涨的主要股市是纳斯达克，上涨了4%。  英镑兑美元下跌5.6%，印度卢比兑美元下跌5.3%，欧元兑美元升值1%，人民币兑美元升值2%。  在疫情爆发后的四个月里，胡润全球百强企业家中有60%的企业家财富增长或保持不变，40%的企业家财富减少。胡润百富董事长兼首席调研官胡润表示：“在疫情爆发的头两个月，全球百强企业家的大量财富蒸发，但在疫情爆发后的第二个两个月，三分之二的企业家财富出现V型复苏。这提醒我们，永远不能低估了这些全球最厉害的超级财富创造者。”  胡润表示：“新冠疫情以来最大的两个赢家是电商亚马逊的杰夫·贝佐斯和拼多多的黄峥，他们的财富分别增长了1500亿和1240亿人民币，几乎都来自过去两个月，贝佐斯和黄峥的财富在新冠疫情以来呈现出‘耐克标志’式的增长。在疫情爆发的头两个月，大家都失去了很多的信心，但是后两个月开始筛选出新常态经济的核心行业，电商的股价，以亚马逊和拼多多为例，表现比较好。另一个大赢家是视频会议软件Zoom 50岁的袁征，他的财富从1月份的300多亿增长到现在的900多亿，4个月前他排在全球第555位，今天快要敲开全球百强的大门了。”  “通过这四个月，全球最成功的企业家们拉大了和其他企业家的财富差距” ，胡润补充道。  最大赢家  胡润全球百强企业家—财富增长最多姓名财富增长（亿美元）主要公司主要行业居住国1杰夫·贝佐斯200亚马逊电子商务美国2黄峥170拼多多电子商务中国3麦肯齐·贝索斯90亚马逊电子商务美国4乔瓦尼·费列罗80费列罗集团巧克力比利时5埃隆·马斯克70特斯拉电动汽车美国6贝特朗·皮埃奇家族60爱马仕奢侈品法国7罗伯森·沃尔顿40沃尔玛多品牌零售美国7孙飘扬、钟慧娟夫妇40恒瑞医药、翰森制药医药中国7庞康40海天味业酱油中国7张勇、舒萍夫妇40海底捞餐饮中国  来源：胡润研究院，财富变化反映的是截至2020年5月31日的四个月内的变化  电商平台拼多多40岁的黄峥是过去四个月里胡润全球百强企业家中财富增长最快的，他的财富几乎翻了一番。增长最快的前五名都来自中国。  胡润全球百强企业家—财富增长最快姓名财富变化%财富（亿人民币）主要公司居住国主要行业1黄峥94%2500拼多多中国电子商务2庞康36%1050海天味业中国酱油3徐航31%1000迈瑞中国医疗设备4刘永好家族28%1150新希望中国生猪生产5张勇、舒萍夫妇25%1400海底捞中国餐饮5Cyrus Poonawalla25%1050Serum印度疫苗7刘强东24%1150京东中国电子商务7乔瓦尼·费列罗24%3000费列罗集团比利时巧克力9John Menard Jr23%1200Menards美国家居零售10麦肯齐·贝索斯20%3750亚马逊美国电子商务  来源：胡润研究院，财富变化反映的是截至2020年5月31日的四个月内的变化  最大输家  LVMH的伯纳德·阿诺特和巴菲特过去四个月财富缩水最多，都缩水了上千亿。胡润表示：“阿诺特和巴菲特是过去四个月中最大的输家，各自少了180亿美元的财富。阿诺特原本减少得更多，在疫情爆发后的头两个月，他少了300亿美元，但在接下来的两个月里，他又增加了120亿美元。”  胡润全球百强企业家—财富缩水最多姓名财富缩水（亿美元）居住国主要公司主要行业1伯纳德·阿诺特180法国酩悦·轩尼诗-路易·威登奢侈品1沃伦·巴菲特180美国伯克希尔·哈撒韦投资3卡洛斯·斯利姆·埃卢家族170墨西哥墨西哥美洲电信公司投资4阿曼西奥·奥特加140西班牙蒂则诺单一品牌零售5迈克尔·布隆伯格80美国彭博传媒5卡尔·伊坎80美国伊坎企业投资7谢尔登·阿德尔森70美国拉斯维加斯金沙集团博彩业8比尔·盖茨60美国微软投资8许家印60中国恒大房地产8豪尔赫·保罗·雷曼60瑞士百威英博投资8瓦吉特·阿列克佩罗夫60俄罗斯卢克石油能源  来源：胡润研究院，财富变化反映的是截至2020年5月31日的四个月内的变化  国家分布  截至2020年5月31日的四个月里，全球百强企业家中，中国增加了3位，美国、俄罗斯和意大利各增加1位。百强中，美国如今有37位，中国26位。胡润表示：“在胡润全球百强企业家中，中国与美国的差距已经缩小，从13人降至11人。”  全球十强企业家  亚马逊的杰夫·贝佐斯和微软的史蒂夫·鲍尔默是前十名中仅有的两位财富出现增长的企业家。  胡润全球十强企业家排名变化姓名财富（亿人民币）财富变化%主要公司居住国1-杰夫·贝佐斯1130014%亚马逊美国2↑1比尔·盖茨7100-6%微软美国3↓1伯纳德·阿诺特6300-17%酩悦·轩尼诗-路易·威登法国4-沃伦·巴菲特6000-18%伯克希尔·哈撒韦美国4↑1马克·扎克伯格60000%Facebook美国6↑3史蒂夫·鲍尔默48001%微软美国7↓1阿曼西奥·奥特加4750-17%蒂则诺西班牙8-谢尔盖·布林4700-3%谷歌美国8↑1穆克什·安巴尼4700-1%瑞来斯印度10↓1拉里·佩奇4600-3%谷歌美国  来源：胡润研究院，排名变化和财富变化反映的是截至2020年5月31日的四个月内的变化  胡润中国十强企业家排名变化姓名财富（亿人民币）财富变化%主要公司1↑1马化腾32002%腾讯2↓1马云家族3050-4%阿里系3↑9黄峥250094%拼多多4-孙飘扬、钟慧娟夫妇225014%恒瑞医药、翰森制药5↓2许家印1900-18%恒大5↑1杨惠妍家族19000%碧桂园7↑1何享健家族1800-4%美的8↑1丁磊17009%网易9↓5李嘉诚1650-18%长江实业9↓3李兆基1650-15%恒基兆业  来源：胡润研究院，排名变化和财富变化反映的是截至2020年5月31日的四个月内的变化“掌”握科技鲜闻  （微信搜索techsina或扫描左侧二维码关注）新浪科技新浪科技为你带来最新鲜的科技资讯苹果汇苹果汇为你带来最新鲜的苹果产品新闻新浪众测新酷产品第一时间免费试玩新浪探索提供最新的科学家新闻，精彩的震撼图片新浪科技意见反馈留言板电话：400-052-0066 欢迎批评指正\n                        新浪简介|广告服务|About Sina\n                        \n                        联系我们|招聘信息|通行证注册"]}