{"Url": ["https://k.sina.com.cn/article_6280475026_17658719202000sa3n.html"], "Title": ["以展带会以会促展！中天城投助力贵阳打造\"夏季会展之都\""], "Source": ["新浪网"], "DateTime": ["2020年06月23日 09:39"], "Text": ["随着疫情的逐步平稳，在低风险地区，经济复苏逐步提上日程。  作为陪伴贵州42年的责任民企，在严格做好各项防疫工作的前提下，中天城投集团旗下贵阳国际生态会议中心率先于3月31日完成了政府级重要会议承办，专业的服务与硬核的防疫倍受外界好评；  中天城投集团旗下贵阳国际会议展览中心6月20-21日成功举行疫情之后首展——贵阳第九届安团家博会，奏响了贵阳会展经济重启、振兴的序曲。  为期两天的贵阳第九届安团家博会，在贵阳国际会议展览中心圆满落幕，展会汇集了140多家参展商参展，吸引了大批有家装需求的市民前来参观，销售额达1.1亿元，有效撬动了贵阳市家装家居市场消费。  作为贵阳会展经济的旗舰，贵阳国际生态会议中心、贵阳国际会议展览中心\"硬核\"归来，彰显了\"中天力量\"的责任与担当，预示着贵阳会展产业昂扬向上的新发展。  2019中国国际大数据产业博览会在贵阳国际生态会议中心举行  严格防疫、稳健复工，贵阳国际生态会议中心够\"硬核\"  自贵州省启动突发公共卫生事件一级响应以来，中天城投集团旗下贵阳国际生态会议中心严格遵守与执行政府发布的各项防疫措施，第一时间成立\"预防和控制新型冠状病毒性肺炎领导小组\"，并由保卫部经理蒋伟担任组长;第一时间制定并发布《预防和控制新型冠状病毒性肺炎应急预案》及《预防和控制新型冠状病毒性肺炎复工预案》。  新冠肺炎疫情防控初期，严格做到\"四个全力\"：全力保证防疫物资的及时供应（口罩、免洗洗手液、酒精、84消毒液等）；全力保证会议中心严格消杀与管理工作（复工前关闭新风系统，复工后每日清洗消毒新风系统，排除潜在隐患）；全力保证人员行程每日精准摸排；全力保证防疫宣传精准到位。  待疫情得到控制后，贵阳国际生态会议中心积极响应政府复工复产号召，3月31日承办了《贵阳市人民政府 贵安新区管委会与绿地控股集团战略合作及双龙航空港经济区绿地全球商品贸易港项目签约仪式》。  贵阳国际生态会议中心始终坚持防疫与复工\"两手一起抓、两手都要硬\"，始终坚持\"守好客户健康底线，为客户提供优质服务\"的原则，始终坚持做到\"两个严格\"：严格执行防疫措施、严格提供专业化服务。  从入场开始，贵阳国际生态会议中心工作人员确保所有参会人员一米间隔排队，并严格进行扫码、测温、洗手消毒等工作。  同时，考虑到\"气溶胶\"的传播风险，会议开始前工作人员先对通风系统进行清洗与消毒，运行时关闭回风，加大新风量并确保新风直接取自室外，进而降低潜在隐患；在会议服务中更是重视细节、事无巨细，特意为参会人员准备一次性封口塑料袋，供参会方开会时存放口罩使用，减少因佩戴口罩带来的污染与不便。  2020年3月31日，贵阳国际生态会议中心承办本年度首场会议  对于疫情中高风险地区的来客，或个别涉外的国际性高规格会议，销售部门会提前与客户沟通，建议采取\"云会议\"+线下会议的\"双线会议\"模式，从而最大限度降低潜在感染风险。  会场布置方面，贵阳国际生态会议中心严格将参会人数控制在会场额定人数的50%，台形摆放严格遵守防控标准，做到\"加宽、加大、拉开间隔距离\"，减少参会者近距离接触。  参会期间的严格防疫措施  在餐饮方面，也进行着细致的考量与统筹，\"所有来访者一律使用公筷、公勺；严格控制餐位数量，扩大用餐空间；所有食材必须经过严格检疫、检测与消毒，做到来源可追踪、安全有保障；对于员工及到访客人做到严格排查及消毒测温。\"贵阳国际生态会议中心负责人安琦在采访中提到。  硬核高效的防疫，优质专业的服务，让贵阳国际生态会议中心复工后的首次接待圆满完成，倍受政府及外界认可。  作为贵阳的城市会客厅及贵州会展经济的核心旗舰，贵阳国际生态会议中心的平稳复工拉开了贵州会展经济勃兴的帷幕，为贵阳城市经济的复苏与繁荣注入更多活力与信心。  国际化会议服务与多元业务创新，打造专属贵阳的\"城市会客厅\"  贵阳国际生态会议中心总建筑面积逾4万平方米，是国内规模最大、设施最先进的智能化生态会议中心之一。  中心设有可容纳3500人的大型会议厅，可容纳3000人用餐的大型宴会厅，可容纳500人参会的国际会议厅，13个可容纳40—200人的会议室和14个风格各异的用餐包房，还设有多个中小型会议室、商务洽谈室、贵宾室等。  此外，会议中心除自身拥有的220个停车位外，还可调用广场面积作停车位，共计可容纳近2400辆车同时停泊。  从\"贵阳国际生态文明会议\"永久会址到历届大数据产业博览会的召开，国际生态会议中心当之无愧地担当着贵阳\"城市会客厅\"的关键角色，为中国乃至世界展示着靓丽的\"贵阳名片\"。  贵阳国际生态会议中心3楼的国际会议厅别具特色，这个以联合国圆桌会议厅为参照精心打造的会议厅，专门设有自动视频跟踪系统，\"前排嘉宾发言时，摄像头自动跟踪，并将影像投放在上边四个大屏幕和中间8个电视上面，使得会议厅任何一个角落，都可以看见发言嘉宾的影像。  而水平的会议厅结构又可避免阶梯式会议厅带来的资料安全等隐患。\"贵阳国际生态会议中心保卫部经理蒋伟在采访中说到。  此外，国际会议厅还拥有国内为数不多的32频同声传译设备，可同时提供16种语言的同声传译，\"哪怕是召开联合国小型会议都没有问题，像之前的生态文明贵阳国际论坛联合国教科文分论坛就是在这里召开的，取得了非常好的会议效果。\"蒋伟说。  除了硬核的场地设施与高端配置，贵阳国际生态会议中心也对前沿科技保持着高度敏锐。2015年，作为贵阳大数据战略行动的重要内容，覆盖贵阳全城的免费无线WIFI项目正式启动，并以贵阳国际生态会议中心作为试点进行首家场馆铺设，同年的中国国际大数据产业博览会，新华社、央视等多家媒体都在贵阳国际生态会议中心通过D-Guiyang网络实现了快速、高效的信息传输。  2018中国国际大数据产业博览会，贵阳国际生态会议中心成为贵州首个5G网络实验站点，并于2019年的大数据产业博览会中完成了联通、电信、移动三家公司的5G全覆盖，实现在会议中心内畅通无阻地使用5G+大数据服务。  \"我们这里是全场馆覆盖，满编、满上，3000人同时使用都是没有问题的。如果要做微信推广、抖音直播，可以直接连接D-Guiyang、5G，不需要再进行其他的安装就能实现无延迟、无阻碍的直播。\"贵阳国际生态会议中心电脑房经理袁松在采访中提到。  智慧智能设备的全面升级，为贵阳国际生态会议中心的业务扩展带来更多可能。\"多年前，我们就已经实现了'无延迟、无阻碍'的会议直播，接下来，我们还会在5G网络和D-Guiyang基础上打造专门的'云会议厅'，为客户提供更多更高端、优质、便捷、专业的会议服务。\"安琦提到。  面对广阔天地、大有可为的消费级市场，贵阳国际生态会议中心进行了品质化、多元化的业务创新。\"除了室内的婚宴厅，还有三个位置绝佳的户外场地——面对中天金融ZTF中心的户外场地，面朝观山湖公园的直升机平台以及一楼大堂朝向城市地标201中心的平台。\"贵阳国际生态会议中心宴会统筹副总监张帆说。  贵阳国际生态会议中心的婚宴服务有三大优势：面积宽敞（无柱、无阻碍）、场地充分（互不影响）、价格亲民。  \"除了三楼1000平的'十全十美'圆形定制厅是2988元一桌外，综合厅以及一楼宴会厅都是2588元的亲民价，但菜品与服务都是高于市场水准的。\"贵阳国际生态会议中心销售副总监李婷提及，\"我们有着多家品质及性价比极高的合作资源，近期特别推出了价值38888元的整套婚庆套餐，套餐内含婚礼布置、摄影、摄像、化妆、主持等一站式服务。\"  无论是面对国家及政府部门的国际化、专业化会议，还是面对商务与消费者市场的高规格行业性会议及品质化宴会……贵阳国际生态会议中心都以最优质的硬件和最专业的服务满足不同客户的会议及宴会需求，始终秉持\"敬畏行业、敬畏市场、敬畏消费者\"的理念，以专业创造价值、用实力焕新贵阳，为城市带来不一样的活力与景象。  以展带会 抢占会展经济生态位，中天城投助力贵阳打造\"夏季会展名城\"  \"会展是城市经济体人气指数的'风向标'，一座城市、一个区域人气指数活跃与否，关键看会展业。\"贵阳市会展行业协会会长、中天城投旗下贵阳国际会议展览中心总经理徐成里说。  贵阳市会展业起步较晚，上世纪90年代中期，在贵州从事会展经济的企业屈指可数，远未形成规模化、产业化。  2008年10月30日，随着贵阳市政府发布《关于促进服务业加快发展的若干政策措施（试行）》，贵阳市会展产业发展在政策及法规层面得到了有效支撑；2010年8月11日，随着《贵阳市人民政府关于促进会展业发展的若干意见》出台，又为贵阳市会展经济的发展设定了明确目标。  \"贵阳国际会展中心投入运营，标志着贵阳现代会展业挂挡起步。\"徐成里说。  2011年，毗邻贵阳国际生态会议中心，同为中天城投倾力打造的贵阳国际会议展览中心投营，同年7月，贵阳国际生态会议中心正式开馆。  贵阳国际生态会议中心、贵阳国际会议展览中心，如同贵阳会展经济提速发展的动力引擎，引领、驱动贵阳会展经济步入快车道。  数据为证，贵阳国际生态会议中心从开馆之初的半年承接85场会议发展到2019年已实现全年承接400多个会议。  2019年，贵阳国际生态会议中心、贵阳国际会议展览中心共承办各类会议、展览活动529场，参观、参展、参会138万人次，基本做到了\"天天有会、月月有展\"。  \"进入'十三五'，贵阳会展业仍保持增长。展览业综合发展指数从2016年的第21位上升到2018年的第17位；会展间接经济效益从2016年的150亿元上升到2019年的213亿元。\"贵阳市会展行业协会会长、中天城投旗下贵阳国际会议展览中心总经理徐成里说。  \"山地公园省，多彩贵州风\"，一直以来，贵州以宜人的气候与奇美的喀斯特地貌被外界誉为\"东方瑞士\"，贵州省年均气温15摄氏度，贵阳夏季气温平均24度，这为将贵阳打造成\"夏季国际性会展中心\"提供了先天优势。  同时，贵州还有着丰富的旅游资源、物产资源、民俗文化等资源，随着近年来立体交通网络的打造，贵州进入\"高铁时代\"，这为贵州会展经济的腾飞带来了无限动力。  此外，国家对贵州会展产业的发展高度重视，在政策、资金、项目、人才上给予支持。  2020年6月20-21日，贵阳国际会议展览中心举办疫情之后首场展会——\"安团家博会\"  作为深耕贵州42年的责任民企，中天城投集团一直以来秉持\"全周期城市建设及运营\"的定位，通过整合旗下地产、市政、文旅、商业、教育、物业、体育七大板块，持续助力城市更新、跃迁发展。  过去十年，中天城投旗下贵阳国际生态会议中心、贵阳国际会议展览中心通过\"会议+展览\"双核驱动，强势带动贵阳观山湖金融城、会展城周边旅游、酒店、餐饮、交通运输等行业发展，在繁荣贵州服务业的同时助力贵州经济转型升级。  \"办好一个会，搞活一座城\"。会展经济具有1:9的产业带动效应，也因此，会展业被称为\"经济增长的催化剂\"。贵州高质量发展会展经济，各级领导高度重视、整合资源高位推动，促消费、稳增长，贵阳会展产业已然\"热启动\"。  疫情常态化的背景之下，作为激活民生消费、促动转型升级的重要抓手，会展产业非但不会停步，还会以更加昂扬的姿态向上、突破。  推动会展特色品牌建设，加快打造\"夏季会展之都\"，中天城投的创新与引领有目共睹。"]}