{"Url": ["https://finance.sina.com.cn/wm/2020-06-22/doc-iirczymk8403404.shtml"], "Title": ["新增确诊病历降至个位数，北京遏制住了疫情蔓延势头"], "DateTime": ["2020年06月22日 19:00"], "Text": ["全文共2168字，阅读大约需要5分钟“北京新增确诊病例总数有所下降，过去一周以来报告确诊首现个位数。”6月22日，在北京市新冠肺炎疫情防控工作新闻发布会上，市委宣传部副部长、市政府新闻办主任、市政府新闻发言人徐和建通报了最新新冠肺炎确诊病例相关情况。随着全市重大项目开复工推进，施工工地排查成为切段全市新冠肺炎疫情传播的重要领域。在本场发布会上，北京市住房和城乡建设委员会副主任丁胜指出，目前全市施工工地共发现确诊病例3人，涉及两个工地，住建系统已对新发地市场周边进行重点抽查。新增确诊病例降至9例涉及全市4区“北京成功在最短时间摸清了疫情传播的底数和重要风险点，遏制了疫情蔓延的势头，向好发展态势清晰。但是我们仍要清醒地看到，首都疫情防控形势依然严峻复杂。”徐和建说。随后，据北京市疾控中心副主任庞星火介绍，6月21日0时至24时，北京新增报告本地确诊病例9例、疑似病例2例、无症状感染者5例；无新增报告境外输入确诊病例、疑似病例、无症状感染者。新增病例包括男性3例，女性6例；平均年龄48岁，最小35岁，最大68岁；均为外省户籍；丰台区5例、海淀区2例、西城区1例、朝阳区1例。已完成7例确诊病例调查，2例正在调查中。截至目前，前述确诊病例均已送至定点医院进行隔离治疗。庞星火提醒，市民外出须佩戴好口罩，保持手卫生，触摸过公共场所的物品后要及时洗手或进行手消毒，回家后及时洗手，与他人保持1米以上的社交距离。公共场所要规范佩戴口罩，保持社交距离，室内清洁消毒,单位和个人都要落实各自防控责任，避免疫情的传播。北京市施工工地共发现确诊病例3人有新发地密接史人员禁入现场“市住建委全面排查施工现场人员，对新发地批发市场周边进行重点抽查。全市施工工地共发现确诊病例3人，涉及两个工地。”丁胜说。据介绍，6月12日以来，全市三次下发紧急通知，要求各区、各集团总公司在全面排查的基础上，对相关人员进行核酸检测，做到“应检尽检”，严格落实施工现场封闭式管理措施；两次印发全市通报，使各区政府及相关单位及时了解门头沟领汇长安项目和丰台区槐新商业项目疫情调查与处置情况。随后，全市重点排查住建系统尤其去到新发地相关人员。截至6月21日24时，排查住建系统16个区（平谷区无此情况）435个项目，去过新发地的人员743人，接触过来自新发地食材配送人员或其他人员的879人，共1622人，现已全部完成核酸检测。目前全市施工工地共发现确诊新冠肺炎病例3人，涉及2个工地。已及时会同相关区和疾控部门按照要求处置，相关工地采取了封闭管理措施，情况平稳。排查期间，市住建委应查尽查、应检尽检、应隔尽隔；提出了三个“严格”：即严格执行施工现场封闭式管理措施，有新发地密切接触人员的工程项目暂时禁止人员出入；严格落实出入测温登记制度，体温异常人员不得进入施工现场；对办公室、宿舍、食堂、卫生间、淋浴间等室内场所定期进行通风消毒，重点对猪牛羊肉等食材的进货查验情况进行检查，确保来源可追溯；加大重点人员排查力度，强对食堂厨师、配菜、采购、服务、保洁、保安等重点人员的健康监测；配合做好施工现场流调工作等。丁胜表示，6月份历来是建筑行业施工的高峰期，针对近期施工现场出现新冠肺炎确诊病例情况，结合施工现场人员密集程度高、防控难度大的特点，市住建委将继续做好建设工程施工现场疫情防控工作。热点回应：医疗机构如何有效开展医院感染防控工作？“一旦发现医院感染，意味着抗疫的有生力量被削减，更会引起很大的社会恐慌，影响抗议效果。住院病人一旦出现大量聚集病例，许多同病室、同病区甚至整个医院都将被封闭隔离。”国家卫生健康委专家组专家、首都医科大学附属北京佑安医院主任医师李素英表示，医疗机构始终将疫情防控，防止医院感染作为各项工作重中之重。疫情发生以来，全市医疗结构采取多种措施，防止新冠肺炎疫情在院区内传播。例如，广泛开展疾病的预防宣传，包括要求医护人员、病人和家属进医院时佩戴口罩；去过高风险地区发热患者主动前往发热门诊就医，主动报告其近期行程；排队挂号、取药、候诊保持隔离距离等。实行预约就诊制度，分时段去医院就医，防止病人聚集。对可能出现的新冠肺炎病例，严格实施就诊前筛查；要求进医院大门测体温，进门急诊大厅前扫健康码，如实登记病人及陪护者基本信息，分诊护士和接诊医师仔细询问流行病学史等。“前述流程确实比较繁琐但确实需要。”李素英说。在就诊过程中，大部分医院已为控制新冠肺炎传播，设立了过渡病房或在病区内设立隔离病室。待排查完毕后转入相应病区接受治疗，并对探视和陪护作出严格管理；对医护人员，医院有严格要求，医生坚持首诊负责制，执行各项操作规程和就诊流程，坚持接诊病人间保持手卫生，主动报告个人健康状况；要求工作期间不随便乱串科室，严控人员聚集。食堂提倡为医护人员送餐，医务人员根据不同操作，选用适宜防护用品，分时就餐，加大就餐座位间距，保持安全距离。作为市民个人，李素英建议，近期应尽量减少到人多的地方，在家生活勤通风，保持室内空气清新；必须外出到空气流通不畅的地方时要佩戴口罩；触碰公共区域，电梯按钮、公厕冲水开关，最好用流动水清洗双手，用纸巾垫着操作并及时消毒双手；提倡分餐，坚持用公勺公筷，养成良好卫生习惯；不随地吐痰、不乱扔垃圾，外出回家，将外套挂在人不易触碰的地方；洗净双手后，更换干净衣物与拖鞋等。24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n                        新浪简介|广告服务|About Sina\n                        \n                        联系我们|招聘信息|通行证注册"]}