{"Url": ["https://k.sina.com.cn/article_1893892941_70e2834d02000rz33.html"], "Title": ["推倒雕像砸出种族主义新坑"], "Source": ["新浪网"], "DateTime": ["2020年06月18日 19:25"], "Text": ["美国反种族主义抗议浪潮愈演愈烈，怒火也烧到了许多历史人物雕像之上。托马斯·杰斐逊雕像、哥伦布雕像、南方联盟将领以及士兵雕像等，纷纷被抗议者推倒破坏。  推倒雕像的行为背后，是抗议者对美国奴隶制历史相关文化符号的抵制。抗议运动不再局限在街头巷尾喊口号，而是试图闯入历史之中，改变美国人对历史的认知图式。而且，这种带有盲动的破坏行为非但没有得到法律规制，甚至还得到了一些地方官员的支持，从而上升为某种层次的政府行为。但问题在于，推倒雕像真的可能将某些历史抹去吗？这种做法会成为美国解决种族歧视的新起点吗？答案显然是否定的。  首先，美国族裔关系的历史，甚至比这个国家的历史都长。而且，少数族裔为平等、公平抗争，也是美国历史的一大主线。值得一提的是，即便时至今日，美国社会对族裔关系历史的理解，依然具有党争性、分歧性。1865年到1870年的三项重建修正案，虽然彻底结束了美国奴隶制，但持保守派立场的白人群体并没有放弃族裔歧视的固有观念。这不仅体现为南方各州颇为明显的种族隔离政策，更印刻在屹立不倒的南方联盟将领以及士兵雕像之上。因而，在很多抗议者眼中，拆毁它们也就成为了族裔抗争、谋求平权的“标配”。  雕像被视为固化的矛盾，但粗暴破坏的结果，只会进一步激化矛盾、加深分歧，在本就坑洼的种族问题上砸出新坑。必须看到，对某些历史人物或文化符号的理解本身就存在差异性。比如，从联通世界、发展北美的框架，和从北美印第安人命运的框架去审视哥伦布，得到的评价当然不同。而殊不知被认为“美化”奴隶制的《乱世佳人》，也成就了第一位非洲裔奥斯卡最佳女配角。如果“政治正确”不断扭曲审视历史的视角，这不免会跌落进“历史虚无”的极端之中。要想深刻反思历史，首先要正视历史的存在，在此基础上，才可能寻求一致的社会认知，否则只会适得其反。  作为美国首位非洲裔总统，奥巴马在临近卸任时也曾坦言无力解决好族裔关系问题。他给出的解释是，族裔问题从美国的历史深处走来，和这个国家的发展如影随形，不可能一蹴而就彻底解决。回看美国历次反种族主义抗争，种种收获有之，但远没走出真正反思历史、真正痛定思痛推进改革的关键一步。更遗憾的是，美国两党还在其中暗暗角逐，为了政治利益不惜激化矛盾，于是一次又一次抗议行动都无疾而终，反而为下一次问题暴发埋下隐患。  毁掉历史雕像很容易，移走心中的雕像却很难。在美国极化政治的环境里，真正认识历史、反思历史，为多族裔社会找到一条和解之路，更是比登天还难。（作者系中国人民大学国家发展与战略研究院研究员）  来源：北京日报客户端 | 作者 刁大明  编辑：张砥  流程编辑：郭丹"]}