{"Url": ["https://k.sina.com.cn/article_7307143125_1b38a27d502000qwi0.html"], "Title": ["竞选集会未开始就有6人被确诊，特朗普的极端行为正在分裂美国"], "Source": ["新浪网"], "DateTime": ["2020年06月22日 17:04"], "Text": ["第一冲锋号作者：刺客  从美国疫情爆发到今天，美国总统特朗普不但自己拒绝戴口罩，甚至还称戴口罩的人是“胆小鬼”。日前，从白宫发布的视频显示，正在白宫玫瑰园签署警察改革行政令的特朗普，和其他参与者一样都没有戴口罩，此事在美国引发广泛议论。  当前美国被确诊感染新冠病毒的病例居全球首位，美国政府就是造成这场公共卫生危机的罪魁祸首。据新华网最新报道称，美国CNN最新发表的文章指出，不少分析人士指出，白宫刻意淡化疫情，罔顾公共卫生安全。目的包括自夸抗疫成果，强推经济重启、重启竞选集会等，反映出政治利益已经凌驾于国家利益之上了。  该文章还指出，特朗普团队一直在刻意淡化美国疫情，带头反科学、不尊重科学专家的建议，给美国防疫工作树立了极大的负面影响。对此，CNN在《白宫为什么没人戴口罩》一文中写道：目前特朗普及其所领导的白宫，是在分裂这个国家。  特朗普政府淡化疫情罔顾公共卫生安全，正在让美国发生分裂，还真不是CNN记者乱写的新闻。6月20日，特朗普在俄克拉荷马州的俄克拉荷马银行中心举行竞选集会，这是美国疫情爆发以来，首次举行的大型集会。据悉，大批的特朗普支持者，涌入这个可容纳两万人场馆，密集度之高令在场的记者咂舌。  尽管特朗普团队一再宣称疫情已经过去，副总统彭斯更是直接否认、美国爆发第二波疫情的事实。但事实上，就在特朗普举行大型竞选集会的这一天，美国被确诊感染新冠肺炎的病例，却达到超过3万人的最高纪录。因此，对于特朗普这时候举办大型竞选集会的举措，有分析警告称，这次集会有可能会成为一次“超级传播者”事件。  毕竟，新冠疫情不是特朗普家养的，不会因为特朗普的疯狂任性而停止传播。果然，据CNN报道称，就在特朗普举行此次大型集会的几个小时前，其竞选团队的先遣团队中的6名成员，被确诊感染新冠肺炎。  事实上，特朗普之所以在美国疫情仍没有被控制的情况下，坚持举办此次大型竞选集会，而且特朗普及其支持者，在整个集会过程中都拒绝佩戴口罩。无非就是要向全美国证明，美国的抗疫行动在他的带领下“已取得巨大效果”，专家说第二波疫情爆发就是在危言耸听。  特朗普此举除了给自己在11月大选造势外，更重要的是为其强推经济重启计划，宣传一个“安全”的环境。特朗普及其团队通过举行大型竞选集会、拒绝戴口罩等极端举措，向美国的工人们证明，美国已经安全了，现在可以放心大胆出来工作了。  众所周知，为了自身竞选的政治需求，特朗普之前不顾美国疫情仍在持续蔓延，坚持推行经济重启计划，罔图通过尽快恢复美国的经济发展，给自己在大选中政治加分。不过，明尼苏达州警察暴力执法杀害黑人所引发的骚乱事件，导致特朗普政府的经济重启计划彻底泡汤。  波及全美的反种族示威抗议活动，给新冠疫情在美国继续蔓延创造更好的机会，随着美国疫情出现反弹现象，当前已经有多个州被迫叫停经济重启计划。导致刚刚挪动一下的美国经济巨轮，一下子又蔫了。  这种结果对于美国底层老百姓而言，意味着将不得不勒紧裤腰带过日子。但相对于特朗普而言，则意味着将有可能与下届美国总统无缘了。在这样的背景下，特朗普只能冒险赤膊上阵，利用此次竞选集会，在给自己攒政治资本的同时，也为自己强推经济重启计划提供“安全依据”。  由弗洛伊德的死引发的反种族示威游行集会，让美国多个州日新增确诊人数创下历史最高水平。而特朗普作为美国的总统，非但没有出台任何政策阻止疫情的继续蔓延，反而为了自身的政治利益，罔顾大量医学和传染病专家的警告，举行大型竞选集会，给美国的抗疫行动树立坏榜样。所谓上梁不正下梁歪，这也就是美国疫情之所以无法得到控制的一个主要因素。  白宫的盲目自信和不负责任的极端举措，这无疑将进一步加快疫情扩散的速度。而随着经济被强行重启，势必会导致美国疫情的再次爆发。因此，假如特朗普在11月的大选中获胜继续连任，照这样方式继续玩下去的话，美国迟早有一天会毁在特朗普手里的。"]}