{"Url": ["https://k.sina.com.cn/article_1893895632_70e28dd002000pxxk.html"], "Title": ["央行实现净回笼1600亿元"], "Source": ["新浪网"], "DateTime": ["2020年06月20日 10:00"], "Text": ["据新华社电 中国人民银行昨日以利率招标方式开展了共计1800亿元的7天和14天期限逆回购操作。本周央行共开展3000亿元逆回购操作和2000亿元中期借贷便利（MLF）操作，共有4200亿元逆回购和2400亿元MLF到期，央行实现净回笼1600亿元。   央行昨日发布公告称，为维护半年末流动性平稳，当日开展700亿元7天期限逆回购操作，中标利率为2.2%；同时开展1100亿元14天期限逆回购操作，中标利率为2.35%，利率均与前次持平。   昨日银行间市场各期限利率均有所上行。当日发布的上海银行间同业拆放利率（Shibor）显示，隔夜和7天利率分别为2.131%、2.147%，较上一个交易日上行0.8个和4.7个基点；14天利率为2.156%，较上一个交易日上行6个基点；一年期利率为2.3%，较上一个交易日上行1.5个基点。   相关新闻1   前5个月制造业新增贷款1.4万亿元   比增10.1% 增速创2014年以来新高   据新华社电 记者昨日从中国银保监会获悉，今年前5个月，我国制造业新增贷款1.4万亿元，同比增长10.1%，为2014年以来最快增速。   银保监会政策研究局一级巡视员叶燕斐表示，银保监会积极引导和督促银行保险机构加大对制造业转型升级的支持力度，助力稳定产业链供应链。前5个月，制造业新增贷款占境内新增贷款的11.3%，比年初提高6.7个百分点。   从贷款结构看，制造业中长期贷款和信用贷款增长明显加快。一季度末，制造业信用贷款和中长期贷款分别较年初增加4528亿元和2958亿元。从贷款质量看，一季度末，制造业不良贷款余额8456亿元，较年初增加328.5亿元，不良率4.5%，基本与年初持平。   叶燕斐表示，截至5月31日，全国普惠型小微企业贷款余额13.08万亿元，同比增加2.83万亿元，同比增速27.56%，远高于各项贷款同比增速。   相关新闻2   银行机构为超四成中小微企业   到期贷款提供再融资支持   据中新社电 国银保监会政策研究局一级巡视员叶燕斐昨日透露，银行机构已为超四成中小微企业到期贷款提供再融资支持。   新冠肺炎疫情发生以来，中国不少民营和小微企业受到开工延迟、需求萎缩等因素影响，资金周转接续压力加大。   叶燕斐介绍说，为加大对困难企业的支持力度，中国银保监会会同相关部委出台专项政策，指导银行机构按照市场化、法治化原则，对2020年1月25日以来到期的困难中小微企业（含小微企业主、个体工商户）贷款，实施临时性延期还本付息安排，免收罚息，不因疫情因素下调贷款风险分类，不影响企业征信记录。   他表示，政策实施以来取得积极成效，支持了不少受到疫情冲击的中小微企业渡过难关。截至5月31日，银行机构已对79.9万户的1.44万亿元（人民币，下同）到期贷款本金实行延期；对59.7万户的653.7亿元到期贷款利息实行延期。   除此之外，银行机构还通过还贷后再给予融资支持等多种方式给予企业持续金融支持2.4万亿元，加上对中小微企业贷款实施的临时性延期还本安排，银行机构为超过四成的中小微企业到期贷款提供了再融资支持，缓解了受困企业的财务支出和流动性压力，支持企业有序复工复产。   叶燕斐称，下一步，中国银保监会将继续推动银行机构加大政策落实力度，合理评估企业状况，调整完善企业还本付息安排，对于前期经营正常、受疫情影响遇到暂时困难、发展前景良好的中小微企业，只要提出延期还本付息申请，鼓励银行加快审批、能延尽延，切实支持困难企业渡过难关。"]}