{"Url": ["https://finance.sina.com.cn/money/fund/fundzmt/2020-06-22/doc-iircuyvi9878932.shtml"], "Title": ["基本面弱复苏状态延续 | 市场周评"], "DateTime": ["2020年06月22日 18:30"], "Text": ["大讨论：近期，爆款基金频现引起各方关注，爆款基金是否有利于行业发展？是否有利于基金投资者？来源：好买财富摘要›上周，沪深两市双双收涨。截止收盘，上证综指收于2967.63点，涨47.89点，涨幅为1.64%；深成指收于11668.13点，涨416.43点，涨幅为3.70%；沪深300收于4098.71点，涨95.63点，涨幅为2.39%；创业板收于2319.45点，涨112.69点，涨幅为5.11%。两市成交37482.14亿元。总体而言，小盘股强于大盘股。中证100上涨1.94%，中证500上涨3.50%。28个申万一级行业中有27个行业上涨。其中，钢铁、农林牧渔、医药生物表现居前，涨跌幅分别为5.98%、5.81%、5.54%，交通运输、建筑材料、银行表现居后，涨跌幅分别为0.09%、0.09%、-0.77%。›上周，中债银行间债券总净价指数下跌0.12个百分点。›上周，欧美主要市场普遍上涨，其中，道指上涨1.04%，标普500上涨1.86%；道琼斯欧洲50 上涨3.98%。亚太主要市场普遍上涨，其中，恒生指数上涨1.41%，日经225指数上涨0.78%。›上周，国内基金普涨，其中股票型基金涨幅最大为3.48%，其次是指数型和封闭式基金，涨幅分别为2.73%和2.44%。›股票基金：A股市场延续3月底以来的反弹趋势，上证综指重回3000点附近，以创业板指为代表的成长风格表现更为强劲，聚焦内部经济的弱复苏仍是目前A股市场运行的主旋律和主基调，从近期公布的基本面数据上来看，5月工业增加值同比增速上升至4.4%，社会消费品零售额同比增速回升至-2.8%，固定资产投资同比增速也上升至3.9%，财政收入跌幅也连续两个月出现收窄，虽然部分经济指标的回升速度略弱于市场预期，但整体修复改善的趋势较为明显；流动性上，国常会会再提降准，目前整体利率中枢水平总体预计维持在较为合适的水平，央行对货币工具使用也愈发谨慎，后续操作节奏和力度仍将取决于经济恢复力度及疫情变化。同时本周富时指数将A股的纳入因子从17.5%提升至25%，北向资金单日净流入超过180亿元；股市整体流动性条件可能依然较为有利。政策端，金融与资本市场改革继续推进，创业板注册制，指数编制改革等等措施有望进一步提高市场效率和激发市场活力。综合来看，目前A股估值仍较合理，但板块估值分化较大，企业盈利的修复预期和资金端的流入支撑着结构性行情的延续，后续关注即将迎来中报期，短期风险点在于，新冠疫情在本土出现反复的情况以及在海外扩散的状态是否会恶化从而导致基本面预期和市场风险偏好发生改变。›债券型基金：如前周公告，央行于周一实施了MLF对冲操作，但量缩价平。6月18日和19日央行连续两日开展公开市场操作，并“意外”下调14天逆回购操作利率20BP至2.35%。为缓解流动性季节性趋紧，央行全周投放资金5000亿，净回笼资金1600亿。受季末年中时点因素影响，资金利率上行较为明显。目前来看央行货币操作依然克制，尽管调降了14天逆回购利率，但补降意味较明显。国家统计局公布的5月份经济增长数据整体上符合预期，固定资产投资累计增速收窄至-6.3%，房地产和基建投资恢复较快，但制造业投资跌幅仍达两位数，构成主要拖累。5月社会消费品零售总额同比跌幅收窄至2.8%，商品消费已基本恢复至去年同期水平。而随着复工复产有力推进，主要工业指标改善明显，5月规模以上工业企业增加值同比增速录得4.4%，表明企业生产活动基本恢复至正常。近期国常会提出要综合运用降准、再贷款等工具，保持市场流动性合理充裕，短期内仍存在降准可能。当前经济基本面总体延续复苏态势，央行对货币工具使用谨慎，后续操作节奏和力度仍将取决于经济恢复力度及疫情变化。›QDII基金：过去一周，海外市场重拾上行，部分收复了前一周美股意外大跌的失地，这主要是得益于政策支持（美联储开始二级市场直接购买信用债，SMCCF）以及数据向好的推动，5月美国零售消费数据大超预期。不同市场间，欧洲再度领跑、新兴相对落后。不过，一定程度上受对“第二波疫情”担忧拖累，5月底明显追赶并领涨的价值板块未能延续动能，成长风格再度领先。市场回顾一、基础市场 ›上周，沪深两市双双收涨。截止收盘，上证综指收于2967.63点，涨47.89点，涨幅为1.64%；深成指收于11668.13点，涨416.43点，涨幅为3.70%；沪深300收于4098.71点，涨95.63点，涨幅为2.39%；创业板收于2319.45点，涨112.69点，涨幅为5.11%。两市成交37482.14亿元。总体而言，小盘股强于大盘股。中证100上涨1.94%，中证500上涨3.50%。28个申万一级行业中有27个行业上涨。其中，钢铁、农林牧渔、医药生物表现居前，涨跌幅分别为5.98%、5.81%、5.54%，交通运输、建筑材料、银行表现居后，涨跌幅分别为0.09%、0.09%、-0.77%。›上周，中债银行间债券总净价指数下跌0.12个百分点。›上周，欧美主要市场普遍上涨，其中，道指上涨1.04%，标普500上涨1.86%；道琼斯欧洲50 上涨3.98%。亚太主要市场普遍上涨，其中，恒生指数上涨1.41%，日经225指数上涨0.78%。数据来源：Wind、好买基金研究中心数据截止2020-6-19数据来源：好买基金研究中心数据截止2020-6-19二、基金市场›上周，国内基金普涨，其中股票型基金涨幅最大为3.48%，其次是指数型和封闭式基金，涨幅分别为2.73%和2.44%。数据来源：好买基金研究中心数据截止2020-6-19上周焦点1、5月经济延续弱复苏6月15日，国家统计局发布了5月份最新的经济增长数据，总体上符合市场预期，基本面延续复苏态势。具体来看，1-5月固定资产投资累计同比增速继续回升，跌幅收窄4个百分点至-6.3%，其中制造业投资仍然构成主要拖累，跌幅为-14.8%（前值-18.8）。地产投资增速恢复至-0.3%，逼近转正，基建投资也从上月的-11.8%收窄至-6.3%。消费方面，5月社会消费品零售总额31973亿元，同比下降2.8%（前值-7.5%），尽管整体消费增长低于预期，仍然维持负增长；但其中商品消费基本回到去年同期水平，同比增速为-0.8%，八成商品消费实现正增长。汽车消费同比增速为3.5%，家电、家具和建材的消费增速同比分别为4.3%、3%和1.9%，较上月分别回升12.8、8.4和7.7个百分点。5月工业增加值同比增长4.4%，较上月进一步环比回升0.5个百分点，显示生产活动已经步入正常区间，其中采矿业、制造业和公用事业行业分别录得1.1%、5.2%和3.6%，均有不同程度加快。高新技术产业增速则为8.9%，略有下滑。总体上，随着全国复工复产有力推进，主要工业指标明显改善，工业生产延续复苏态势，制造业和基建增速回升明显。2、富时罗素扩容据富时罗素官方宣布，A股纳入其全球指数系列（GEIS）的第一阶段最后一次扩容将于6月22日开盘时生效，预计6月19日尾盘阶段跟踪相关指数的海外被动资金将通过北向渠道涌入A股市场。根据富时罗素官方公布数据，第一阶段A股纳入因子将从0%提升至25%，整体可带来的被动增量资金规模约为100亿美元，实际纳入A股的第一阶段共分为四次，按照20%->60%->70%->100%的进度，本次扩容将A股的纳入因子从今年3月的17.5%提升至最终的25%，据此我们测算本次扩容对应的增量资金规模约为30亿美元，约合人民币212.4亿元。本次扩容带来的212.4亿流入规模约占最新收盘日（6月18日）纳入成分股单边买入成交总额的4.7%，约占过去20个交易日（5月20日-6月18日）单边买入日均成交总额的5.1%。历史上，国际三大指数公司有纳入/扩容行为的当日，北向资金买卖成交总额占全部A股买卖成交总额的比重较前一交易日可提高5.5-21个百分点不等，因此我们预计本次纳入对A股成交额的冲击偏小。3、上证指数修订及科创50指数发布点评1、2020年6月19日，上海证券交易所和中证指数有限公司发布《关于修订上证综合指数编制方案的公告》、《关于发布上证科创板50成份指数的公告》决定对上证指数的编制规则进行修正、同时发布科创50指数。2、上证指数具有近30年历史，编制规则修正将释放新活力：上证指数发布于1991年7月15日，是A股市场第一条股票指数。但近年来关于上证指数“失真”“缺乏表征性”的意见频出，我们认为其存在以下三点主要问题：1）未将风险警示股票剔除；2）新股纳入时间过短；3）新兴产业占比不足。伴随着编制规则修订方案的推出，这三个问题得到了解决。上证指数的稳定性将得到提高，同时其对于上交所上市公司的代表性以及我国经济的代表性也将得到提高。我们判断，伴随着上证指数编制规则的修改，已有近30年历史的上证指数将迸发出新的活力。好买观点一、股票型基金投资策略A股市场延续3月底以来的反弹趋势，上证综指重回3000点附近，以创业板指为代表的成长风格表现更为强劲，聚焦内部经济的弱复苏仍是目前A股市场运行的主旋律和主基调，从近期公布的基本面数据上来看，5月工业增加值同比增速上升至4.4%，社会消费品零售额同比增速回升至-2.8%，固定资产投资同比增速也上升至3.9%，财政收入跌幅也连续两个月出现收窄，虽然部分经济指标的回升速度略弱于市场预期，但整体修复改善的趋势较为明显；流动性上，国常会会再提降准，目前整体利率中枢水平总体预计维持在较为合适的水平，央行对货币工具使用也愈发谨慎，后续操作节奏和力度仍将取决于经济恢复力度及疫情变化。同时本周富时指数将A股的纳入因子从17.5%提升至25%，北向资金单日净流入超过180亿元；股市整体流动性条件可能依然较为有利。政策端，金融与资本市场改革继续推进，创业板注册制，指数编制改革等等措施有望进一步提高市场效率和激发市场活力。综合来看，目前A股估值仍较合理，但板块估值分化较大，企业盈利的修复预期和资金端的流入支撑着结构性行情的延续，后续关注即将迎来中报期，短期风险点在于，新冠疫情在本土出现反复的情况以及在海外扩散的状态是否会恶化从而导致基本面预期和市场风险偏好发生改变。二、债券型基金投资策略上周中债总财富指数收于196.7319，较前周下跌0.31%；中债国债总财富指数收于194.7075较前周下跌0.45%,中债金融债总财富指数收于200.1984,较前周下跌0.18%；中债企业债总财富指数收于194.718，较前周上涨0.09%；中债短融总财富指数收于179.4709，较前周上涨0.07%。（数据来源：Wind）中债银行间固定利率国债到期收益率曲线显示，一年期国债收益率为2.12%,上行4.80个基点，十年期国债收益率为2.88%，上行10.51个基点；银行间一年期AAA级企业债收益率上行0.85个基点，银行间三年期AAA级企业债收益率下行1.55个基点，5年期AAA级企业债收益率上行1.36个基点，分别为2.59%、3.08%和3.59%,一年期AA级企业债收益率下行1.15个基点，三年期AA级企业债收益率上行0.45个基点，5年期AA级企业债收益率下行2.64个基点，分别为3.09%、3.66%和4.26%。（数据来源：Wind）资金面：6月19日,本周央行公开市场净回笼1200亿元。其中，投放3000亿元,回笼4200亿元。6月19日,央行开展1800亿元回购操作其中，7天期700亿元，中标利率2.2%，14天期1100亿元，中标利率2.35%，当日有4200亿元逆回购到期，实现净回笼2400亿元。6月18日,央行开展1200亿元回购操作其中，7天期500亿元，中标利率2.2%，14天期700亿元，中标利率2.35%，当日无逆回购到期，实现净投放1200亿元。Wind数据显示，下周（6月22日-6月28日）央行公开市场将有1200亿元逆回购到期，其中6月25日、6月26日分别有500亿元、700亿元逆回购到期，由于6月25日、26日为端午节假期，因此这1200亿元逆回购将顺延到期。资金面方面，6月19日，R001加权平均利率为2.1818%，较上周涨62.2个基点；R007加权平均利率为2.1716%，较上周涨24.51个基点；R014加权平均利率为2.7686%，较上周涨76.11个基点；R1M加权平均利率为2.5606%，较上周涨9.23个基点。6月19日，shibor隔夜为2.131%，较上周涨60.2个基点；shibor1周为2.147%，较上周涨13.1个基点；shibor2周为2.156%，较上周涨29.7个基点；shibor3月为2.095%，较上周涨13.9个基点。本期内银行间质押式回购日均成交量为39496.46亿元；较上周增加460.06亿元。本期内银行间质押式回购利率为2.2402%,较上周涨63.22个基点。（数据来源：Wind）经济面/政策面：6月15日，国家统计局发布了5月份最新的经济增长数据，总体上符合市场预期，基本面延续复苏态势。具体来看，1-5月固定资产投资累计同比增速继续回升，跌幅收窄4个百分点至-6.3%，其中制造业投资仍然构成主要拖累，跌幅为-14.8%（前值-18.8）。地产投资增速恢复至-0.3%，逼近转正，基建投资也从上月的-11.8%收窄至-6.3%。消费方面，5月社会消费品零售总额31973亿元，同比下降2.8%（前值-7.5%），尽管整体消费增长低于预期，仍然维持负增长；但其中商品消费基本回到去年同期水平，同比增速为-0.8%，八成商品消费实现正增长。汽车消费同比增速为3.5%，家电、家具和建材的消费增速同比分别为4.3%、3%和1.9%，较上月分别回升12.8、8.4和7.7个百分点。5月工业增加值同比增长4.4%，较上月进一步环比回升0.5个百分点，显示生产活动已经步入正常区间，其中采矿业、制造业和公用事业行业分别录得1.1%、5.2%和3.6%，均有不同程度加快。高新技术产业增速则为8.9%，略有下滑。总体上，随着全国复工复产有力推进，主要工业指标明显改善，工业生产延续复苏态势，制造业和基建增速回升明显。（数据来源：Wind）国务院总理李克强6月17日主持召开国务院常务会议，部署引导金融机构进一步向企业合理让利，助力稳住经济基本盘；要求加快降费政策落地见效，为市场主体减负。会议指出，下一步要根据政府工作报告要求，一是抓住合理让利这个关键，保市场主体，稳住经济基本盘。进一步通过引导贷款利率和债券利率下行、发放优惠利率贷款、实施中小微企业贷款延期还本付息、支持发放小微企业无担保信用贷款、减少银行收费等一系列政策，推动金融系统全年向各类企业合理让利1.5万亿元。二是综合运用降准、再贷款等工具，保持市场流动性合理充裕，加大力度解决融资难，缓解企业资金压力，全年人民币贷款新增和社会融资新增规模均超过上年。三是遵循市场规律，完善资金直达企业的政策工具和相关机制。按照有保有控要求，确保新增金融资金主要流向制造业、一般服务业尤其是中小微企业，更好发挥救急纾困、“雪中送炭”效应，防止资金跑偏和“空转”，防范金融风险。四是增强金融服务中小微企业能力和动力。合理补充中小银行资本金。督促银行完善内部考核激励机制，提升普惠金融在考核中的权重。加大不良贷款核销处置力度。严禁发放贷款时附加不合理条件。切实做到市场主体实际融资成本明显下降、贷款难度进一步降低。债市观点：如前周公告，央行于周一实施了MLF对冲操作，但量缩价平。6月18日和19日央行连续两日开展公开市场操作，并“意外”下调14天逆回购操作利率20BP至2.35%。为缓解流动性季节性趋紧，央行全周投放资金5000亿，净回笼资金1600亿。受季末年中时点因素影响，资金利率上行较为明显。目前来看央行货币操作依然克制，尽管调降了14天逆回购利率，但补降意味较明显。国家统计局公布的5月份经济增长数据整体上符合预期，固定资产投资累计增速收窄至-6.3%，房地产和基建投资恢复较快，但制造业投资跌幅仍达两位数，构成主要拖累。5月社会消费品零售总额同比跌幅收窄至2.8%，商品消费已基本恢复至去年同期水平。而随着复工复产有力推进，主要工业指标改善明显，5月规模以上工业企业增加值同比增速录得4.4%，表明企业生产活动基本恢复至正常。近期国常会提出要综合运用降准、再贷款等工具，保持市场流动性合理充裕，短期内仍存在降准可能。当前经济基本面总体延续复苏态势，央行对货币工具使用谨慎，后续操作节奏和力度仍将取决于经济恢复力度及疫情变化。三、QDII基金投资策略过去一周，海外市场重拾上行，部分收复了前一周美股意外大跌的失地，这主要是得益于政策支持（美联储开始二级市场直接购买信用债，SMCCF）以及数据向好的推动，5月美国零售消费数据大超预期。不同市场间，欧洲再度领跑、新兴相对落后。不过，一定程度上受对“第二波疫情”担忧拖累，5月底明显追赶并领涨的价值板块未能延续动能，成长风格再度领先。风险提示：投资有风险。基金的过往业绩并不预示其未来表现。基金管理人管理的其他基金的业绩并不构成基金业绩表现的保证。相关数据仅供参考，不构成投资建议。投资人请详阅基金合同等法律文件，了解产品风险收益特征，根据自身资产状况、风险承受能力审慎决策，独立承担投资风险。本资料仅为宣传用品，本机构及工作人员不存在直接或间接主动推介相关产品的行为。*重要申明：本文件中的信息基于已公开的信息、数据、资产管理人或其代表的现场路演或会议等沟通方式的记录等，好买基金或好买基金研究中心（以下简称“本公司”）对这些信息的及时性、准确性及完整性不做任何保证。本文件所载的意见、评估及预测不代表本公司观点，也不保证所包含的信息不会发生变更。文件中的内容仅供参考，不代表任何确定性的判断。本文件不对特定基金产品的价值和收益作出判断和保证，亦不表明投资没有风险。本文件及其内容均不构成投资建议，也没有考虑个别客户特殊的投资目标、财务状况或需要。获得本文件的机构或个人据此做出投资决策，应自行承担投资风险。在任何情况下，本公司或本公司雇员不对使用本文件及其内容所引发的任何直接或间接损失承担任何责任。本文件版权为本公司所有。未经本公司书面许可，任何机构或个人不得以翻版、复制、 发表、引用或再次分发他人等任何形式侵犯本公司版权。如征得本公司同意进行引用、刊发的，需在允许的范围内使用，并注明出处为“好买基金”或“好买基金研究中心”，且不得对本文件进行任何删节和修改。本文件中的信息均为保密信息，未经本公司事先同意，不得以任何目的，复制或传播本文本中所含信息，亦不可向任何第三方披露。阁下/贵机构一旦选择阅读本文件正文，应被视为已同意上述条款。如阁下/贵机构不接受本申明项下任何条款，请勿阅读本文件正文部分，并立即删除或销毁本文件及其附件（如有）。除本页条款外，本文件其他内容和任何表述均属不具有法律约束力的用语，不具有任何法律约束力，不构成法律协议的一部分，不应被视为构成向任何人士发出的要约或要约邀请，也不构成任何承诺。好买财富杨文斌：成功投资的三个信仰24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n                        新浪简介|广告服务|About Sina\n                        \n                        联系我们|招聘信息|通行证注册"]}