{"Url": ["https://finance.sina.com.cn/world/gjcj/2020-06-23/doc-iircuyvi9932200.shtml"], "Title": ["国泰君安花长春：特朗普连任概率不足30% 或采取极端策略"], "DateTime": ["2020年06月23日 07:16"], "Text": ["安装新浪财经客户端第一时间接收最全面的市场资讯→【下载地址】  特朗普连任概率不足30%，或采取极端策略 ——海外政治观察（美国大选篇）系列（20200622）  国泰君安 花长春、田玉铎 宏观长春  导 读  本文回溯1870年以来美国总统保卫战历史，构建连任竞选模型，测算特朗普连任概率不足30%。在连任竞选有压力情况下，特朗普可能选择极端策略：或国际合作刺激经济，或制造军事冲突。  摘 要  特朗普选情急转直下，拜登全面领先。5月中下旬与来Economist/YouGov等十余家机构的民调显示，当前无论摇摆州还是全国，拜登都全面领先。整体上拜登领先特朗普10个百分点左右，摇摆州也均领先在3个百分点左右。  1870年以来美国大选史，经济因素是连任的关键：  1）20 世纪以后，连任比例明显提高，现任总统有一定的优势。   2）内政（经济）是总统连任最重要的KPI，外交顶多算是锦上添花。  3）100多年来，没有连任的总统中共和党人占大多数。  我们建立连任竞选计量模型，成功预测了自1870年以来的25次总统连任大选的90%。模型显示特朗普连任概率不足30%：  1）我们建立基于经济、金融、政治军事以及其它事件（如骚扰、疫情等）数据的Logistic预测模型，并通过Bootstrap 自助法扩充了样本量。  2）模型显示总统第一任任期内发生经济危机、疫情、贸易争端、骚乱等系列事件将显著降低连任概率24个百分点。单位经济增速将提高连任概率至基准情形的1.63倍，股市波动率、失业人口则显著降低连任概率。  3）但是，发生战争类军事冲突将反而有利于提高连任概率41个百分点。战争转移国内矛盾，使美国民众支持现任总统。  3）最终预测结果显示，特朗普在2020年连任的概率不足30%，表明特朗普政府竞选连任压力较大。  模型的“反事实模型的“反事实”情景分析显示，若要将当选概率提升至50%以上（赢得连任），特朗普可能需要采取极端措施，也就是说（1）要么极力采取国际合作——寻求中国大量购买美国产品——并大幅刺激经济，使得GDP增速达到4%，显著降低失业率；（2）要么极力挑起国际事端，甚至发动中等以上烈度军事冲突来凝聚国内人气。  风险提示：模型不能刻画民粹化、投票率等问题对大选的影响。  感谢陈礼清、黄汝南博士在本文写作过程中的协助。  正 文  随着2020年11月美国大选的临近，特朗普能否成功连任，将成为未来一段时间资本市场的一个新的重大的不确定性。我们将通过对当前选情的总结、对美国总统连任史的案例分析以及数量模型的预测，为投资者把握当前选情提供参考。  1、 特朗普遭遇“疫情”和“抗议”双重冲击，选情急转直下  2016年执政以来，特朗普通过大规模的减税措施，叠加美联储相对宽松的货币环境，使得美国的经济表现较好，就业较为充分，股市繁荣，给特朗普连任奠定了较好的基础。然而，2020年，在大选年，特朗普却连续遭遇“黑天鹅”，导致其选情急转直下。根据最新的民调，拜登全面领先特朗普，整体在10个百分点左右，但是还没有获得绝对性优势。拜登相对确定性的选票有197张，领先特朗普的125张，但是距离获胜仍需要73张选票，因此摇摆州依旧是大选的关键变数（图1、表1）。  1.1． 疫情给特朗普的三重冲击——防疫不当、金融震荡和经济低迷  2020年，新冠疫情在美国爆发，特朗普对待防疫问题“过于乐观”，防疫不力，而“注射消毒剂”等荒唐言论，更引发了较大的争议（表2）。特朗普的防疫工作导致其支持率出现下降。  随着疫情的蔓延，美国也不得不采取封锁措施。金融市场率先反应了疫情带来的冲击，在3月份出现了暴跌，冲击了金融系统的稳定性，美联储不得不采取紧急行动来应对。金融冲击过后，经济封锁带来的实体经济的伤害也愈发明显，企业的破产风险，工人的失业风险，财政部不得不采取大规模的财政刺激措施。金融和实体经济的冲击，再一次伤害美国的民众（图2）。  1.2． 抗议活动的全美蔓延，特朗普再遭重挫  进入5月后，随着疫情得到控制，复工不断开启。但是此时，又一个突发事件——明尼苏达州警察执法中导致黑人乔治•弗洛伊德死亡事件在社交媒体发酵，并最终演变为全国的大游行，大示威活动（图3）。实质上，这次活动，也已经蔓延到全球多个城市。  抗议活动在美国的蔓延，对刚刚稳定的疫情带来了新的不确定性。抗议活动的人流相对密集，且防护措施相对不足，人员流动加大，进而加大了疫情传播风险（图4）。抗议活动较多的州的疫情出现明显反弹。这将从疫情角度再次冲击特朗普的选情。  二战结束以来，美国发生数次种族骚乱和暴动事件，导火索多是白人警察逮捕或强杀黑人平民，其中规模较大、死伤人数较多的有1967年底特律大暴乱、1968年马丁•路德•金身亡引发的全美骚乱和1992年洛杉矶种族暴动。近年来，种族骚乱和暴动事件呈现出“规模小、频率高”的特征，特朗普上台以来激化社会矛盾的言论和政策以及新冠疫情导致的失业率飙升点燃了少数族裔长期积压的怒火，最终酿成此次全美种族大暴动。  从历史来看，种族骚乱和暴动事件难以对美国大选产生直接影响，但此次暴乱中有两点变化值得关注：第一，暴乱叠加新冠疫情与经济衰退，使美国中下层民众生活雪上加霜，或导致特朗普丧失选票基本盘；第二，美国历任总统对种族骚乱的表态大多遵循政治正确、“不拉偏架”，但特朗普在社交媒体旗帜鲜明地威胁动用武力平息暴动，甚至“甩锅”给Antifa等极左翼组织，这种继续激化对立的做法最终可能引发更大社会反弹，凝聚起反特朗普力量，长期看无益于其连任。  而特朗普自身在抗议活动爆发期间的言行，包括诸如“抢劫就开枪”等，也导致了民众对其团结美国的能力的质疑。WSJ/NBC的电话调研显示，仅有26%的受访者认为特朗普有能力保持美国的团结，而拜登则获得了51%的支持。这一事项是特朗普与拜登对比中，最为劣势的（图5）。  1.3． 摇摆州拜登全面领先，政治投注概率反超特朗普  在遭遇疫情和抗议活动的冲击后，特朗普当前无论是在民调还是政治投注网站上都远远落后于拜登。而从摇摆州的情况来观察，目前拜登在摇摆州也全面的领先（图6、7）。特朗普当前的选情岌岌可危。  2、特朗普能否连任——1870年以来美国总统的连任史  从美国建国至今，共产生了55任总统，除4位在任内被刺杀和2名在任内病逝外，共有18位总统未能获得连任，占总数的1/3。通过复盘，我们还发现以下规律（表3）：  1）20世纪以前，美国总统连任比例较低，20世纪以后，连任比例明显提高，表明美国政治制度逐渐趋于成熟乃至固化。首先，从美国建国到19世纪末的百余年时间里，美国共有25任总统宣誓就职，除3名在任内被刺杀和2名在任内病逝的总统外，共有13位总统未能连任，占总数的52%。其次，20世纪初至今，美国共产生20任总统，除在任内被刺杀的肯尼迪总统外，仅有5位未获得连任。二战结束以来仅有3任总统没有连任（不包括特朗普总统）。  2）内政（经济）是总统连任最重要的KPI，外交顶多算是锦上添花。20世纪以来5位没有连任的总统，任期内经济表现普遍较差，例如共和党人胡佛总统任期正值美国1929-1933大萧条；20世纪70年代美国经济“滞涨”时期连续出现两位未获连任的总统，分别是福特和卡特；而1989年就职的老布什虽然在任期内促成东欧剧变和苏联解体、打赢了海湾战争，但依旧因为经济持续衰退、政府赤字不断升高而败给民主党人克林顿。  3）100多年来，没有连任的总统中共和党人占大多数。20世纪以来5位未获连任的总统中，除卡特外均为共和党人。重要原因之一是美国政治制度趋于稳定后，经济政策成为总统任期内最重要的考核标准。从历史来看，民主党人更擅长经济改革，每当经济衰退和危机出现时，民主党人胜选概率较大。1929-33大萧条后上任的罗斯福和2008年金融危机后胜选的奥巴马，在当时均被寄予了挽救崩溃经济的厚望。  3、特朗普能否连任——数量模型预测，连任概率不足30%  为了更为量化地评估当前疫情、经济因素对特朗普总统连任的影响，我们参考了Schularick， Moritz和 Alan M． Taylor． 2012年发表的关于经济危机预测的文章，以及Ray C． Fair． 2007年发表的关于美国大选预测的文章，使用Logit模型来预测特朗普连任的概率，并使用ROC曲线证明模型的预测能力。因变量为1870年以来的总统连任情况，自变量样本时间为美国宏观经济变量1870-2020，使用了来自Jordà-Schularick-Taylor Macrohistory Database，wind以及CEIC的数据。  3.1． 建立模型  我们使用Bootstrap 自助法下的Logistic模型来对总统连任进行预测。  本模型主要是分析往届总统连任失败的原因，特别是可以量化的经济层面因素，进而预测2020年特朗普连任成功的概率。然而，在剔除了自然卸任的总统大选年仅剩28个样本（表4）。为了解决小样本估计的问题，我们利用Bootstrap 自助法（或自助抽样法）。  基于以上考虑，我们建立下列模型：  其中，  为当年该美国总统是否成功连任发生的概率，  ；而  则是我们的解释变量。  在上述框架下，我们建立关于美国总统大选的模型（表5）：  首先，1870-1948年，由于经济、金融数据缺失，我们主要梳理各个时段的社会冲击事件并进行等级划分，构建离散型等级指标（具体等级划分设置和变量构建请详见附录）。  其次，1948年至今，我们用上述所有指标来参与模型运算。具体地，主要解释变量有首次任期内实际GDP增速、首次任期内的通胀水平、首次任期内新增登记失业人口（万人）、首次任期内美国经济政策不确定性指数、首次任期内风险资产总收益率（股票、房地产）和首次任期内标准普尔500波动率指数（VIX）。  3.2． 模型回归结果——各因素的贡献度  我们最终得到如下表6的回归结果。以连任不成功发生为基准状态，模型得到了各因素对总统连任的影响，即各指标变动一单位对连任成功概率的边际影响。  （1）事件冲击（如金融和经济危机、疫情、贸易争端、种族冲突等）对当任总统不利：  首次任期内发生的金融、经济危机事件等级原始系数为负，在1%的显著性水平下负向显著，折算为概率增加值系数为0.51，表示每增加一单位，因变量为1的概率是基准状态下（即为0，连任失败）的0.51倍，说明总统首次任期内发生经济衰退将显著影响再次当选的可能性。  首次任期内发生疫情事件、发生贸易争端、发生种族骚乱对总统连任影响不显著，如果剔除经济、金融因素的话。  当首次任期内多种冲击事件叠加发生，即首次任期内既发生了金融、经济危机事件，又发生了疫情事件、发生贸易争端、种族骚乱等事件，则会降低连任概率24个百分点。原始系数小于0，折算系数小于1，并且在10%的显著性水平上显著，对总统连任产生显著负影响。  （2）政治军事冲突反而有利于当任总统：  首次任期内发生军事冲突事件（战争）等级系数原始系数大于0，折算系数大于1，并且在10%的显著性水平上显著，说明发生军事冲突反而会加大总统连任的可能性。发生战争类军事冲突将反而有利于提高连任概率41个百分点。  发生军事冲突反而帮助现任总统，可能因为外部军事冲击下，美国民众反而愈发团结，更倾向于同仇敌忾地一致对外，支持当前总统。特别地，在稳健性检验中，我们亦发现，若将两次世界大战的赋值调高，该系数越大。这说明，在极端的事件中，战争的确反而会转移国内矛盾，特别是对于美国这种大多数情况下均为战胜国的国家而言。  （3）经济、金融因素是总统连任最为关键因素：  首次任期内实际GDP增速的原始系数为正，折算之后的边际影响为1.63，并在5%的显著性水平上显著为正，说明当实际GDP增速增加1单位，因变量为1的概率是基准状态（即为0，连任失败）的1.63倍。该指标和首次任期内发生的金融、经济危机事件等级指标呼应，均说明了经济增长因素的确将显著影响总统的连任。  首次任期内新增登记失业人口比失业率指标更实时反映就业市场状态，并且相比于失业率指标，历史序列的波动更大。我们看到该指标原始系数在10%的显著性水平下为负，折算后为0.98，说明，社会失业情况越糟糕，将会导致总统连任成功的概率下降2个百分点。  首次任期内通胀水平系数、美国经济政策不确定性指数、风险资产总收益率（股票、房地产）等系数均不显著，但是方向符合预期。  首次任期内标准普尔500波动率指数（VIX）的系数为0.79，在1%的显著性水平上说明，当金融市场波动越大，总统连任的可能性越低，预估会降低成功连任概率20个百分点，影响程度逼近5类事件影响的总和。  3.3． 模型的样本内预测  模型成功预测了自1870年以来的25次总统大选，3次预测失误，历史真实危机年份对应的模型预测值高达89.3%（表7、图8）。其中，在预测失误中，有1次是连任成功，但模型预测将连任失败，这说明，我们的模型相对比较谨慎。因为总统的连任成功具有更多难以捕捉的不确定性因素，而连任失败的情况大都发生在经济指标变差，社会不稳定等相似背景下。另外，注意到最近两届的总统连任预测都变得越加困难，总统连任受到干扰的因素较早年更加复杂。  3.4． 模型推测2020年特朗普连任概率不足30%  我们利用上述模型来推测2020年特朗普总统能否连任的概率（表8）：本次特朗普连任成功的概率较低，仅为29.6%，特朗普败北概率极大。  3.5． “反事实”分析：特朗普如何做才能使其再次连任？  情景一：我们维持模型中其他各项不变，仅调整模型中经济因素去考察特朗普需将经济提升到何程度才能使其连任成功，即连任成功概率超过50%。我们同时调整了实际GDP增速和反映失业情况的新增登记失业人口，这是因为根据奥肯定律（GDP变化和就业率变化之间存在的一种相当稳定的关系：GDP每增加1%，就业率大约上升0.5%），经济增速和失业情况需要同步调整。  结果表明，如果特朗普主力国内经济，其需努力将实际GDP增速提升至4%，新增就业达160万，方能以微弱的胜率赢得大选，换句话说对外冲突将主要是语言方面，经济方面将以寻求合作为主（表9）。  情景二：由于仅仅靠提振国内经济，特朗普需要做出巨大努力，因此，不排除为了大选，其在提振国内经济的同时，付诸热战，以求在短期内获得选举胜利。我们同时调整模型中政治军事因素（战争）和经济因素，以期去考察综合利用军事手段和经济手段，特朗普需做到如何才能连任成功。  结果表明，如果特朗普既努力提振国内经济，又利用战争，那么其无需将经济提升至“情景一”下的水平，而只需提振实际GDP增速至1%，新增就业达70万。但该前提是，特朗普需要发动较大规模的战争，等级达到8（我们的模型设定第一次第二次世界大战等级为10，局部战争如海湾战争等级为1）。  “反事实”分析，特朗普后续可能采取较为极端的策略，或采取国际合作——例如寻求中国大量购买美国商品——来拉动就业和经济，或采取极端的军事冲突。后续因为竞选，美国对内对外政策更加不确定。  4、风险提示——特朗普或得到传统势力支持，基本盘稳固  美国有右派国家的倾向，特朗普或再获传统势力支持。美国作为一个从英属殖民地脱离出来的商人建国的国家，该国的政治传统有右派倾向，表现出民族主义、爱国主义、反对权威、反对政府、高度奉行商业原则等倾向。从具体的事实来看，美国虽然是最为发达的经济体，但是其贫困发生率却在OECD国家中排在后位。美国是发达国家中唯一一个妇女没有产假的国家（图9）。反观特朗普2016年的当选，也凸显了该国的政治底色。因此，美国最终会选择怎样的总统，仍然有一定的不确定性，特别是当抗议活动逐步平息之后。  5、附录  模型中冲击事件变量、政治军事变量、部分经济变量具体等级划分设置和构建方法：  第一任任期内发生的金融、经济危机事件等级：美国国家经济研究局NBER是研究经济扩张与衰退的权威机构。这个机构是个私立的非党派、非盈利性的独立研究机构。根据NBER的统计，自1857年6月以来，美国经历了33次经济衰退。我们根据该数据，将金融、经济危机事件等级在 [-5， 10]之间进行赋值，该数值越大，表明危机越严重，负值为经济扩张。比如，1929年前后发生了大萧条，我们将该总统大选年（1928年）的金融、经济危机事件等级值分别设定为10；再如美国历史上最长的经济扩张是从1991年3月到2001年3月的长达120个月的经济扩张，因而，我们将这一创纪录的经济扩张时期的总统大选年（1996年）对应的金融、经济危机事件等级设定为-5。不可否认这种等级划分具有一定主观判断性，但依然可以捕捉事件严重程度对连任的差异化影响。  第一任任期内发生的疫情事件等级：同样地，美国历史上发生过多次疫情，几乎没有一次疫情诸如此次新冠疫情影响深远。因此，笼统地将疫情发生设定为1，未发生设定为0亦显粗糙。我们亦根据美国历年的疫情数据，将疫情事件等级在[0， 5] 之间进行赋值，0为没有大规模疫情发生，数值越大，表明疫情越严重。我们根据疫情发生的影响范围、死亡人数、持续时间逐级提高该值。  第一任任期内发生的贸易争端事件等级：在历史上，美国不仅仅与中国发生贸易争端，其与世界其他主要国家均发生过不同规模的贸易战，比如20世纪70年代美欧贸易战、80年代与日本的贸易战等。我们亦根据美国历史贸易战主要面对的国家数量、持续时间等进行[0， 5] 区间的赋值。  第一任任期内发生的种族骚乱事件等级：美国是一个多种族聚居的移民国家，在历史上，种族冲突并不少见，不少冲突、骚乱甚至演变为严重的社会事件。因此，我们认为，从社会稳定的角度而言，骚乱对总统连任存在一定影响。同样采取梳理历史事件的判断方法，我们根据冲突发生的频率、影响范围、死亡受伤人数等进行[0， 4] 区间的赋值。  第一任任期内发生的军事冲突事件（战争）等级：同样地，美国历史上经历过许多战争，但是战争影响程度、范围、死亡人数均不一致。我们同样根据战争的规模、局部性或是全球性将战争变量也进行等级赋值。并且，由于两次世界大战和其他年份的局部战争相比，影响程度差异较大，我们将两次世界大战期间赋值为10，其他战争在1-3内赋值。  各类事件的汇总：最后，我们考虑了事件的叠加效应，以5类事件对总统连任的单变量弹性为权重进行加权。免责声明：自媒体综合提供的内容均源自自媒体，版权归原作者所有，转载请联系原作者并获许可。文章观点仅代表作者本人，不代表新浪立场。若内容涉及投资建议，仅供参考勿作为投资依据。投资有风险，入市需谨慎。责任编辑：梁斌 SF05524小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n                        新浪简介|广告服务|About Sina\n                        \n                        联系我们|招聘信息|通行证注册"]}