{"Url": ["https://k.sina.com.cn/article_3740356007_def14da702001rp4r.html"], "Title": ["中国金融：一次改革正在路上！"], "Source": ["新浪网"], "DateTime": ["2020年06月22日 13:14"], "Text": ["最近一段的金融市场很热闹，尤其热闹的是6月18号在上海的陆家嘴论坛。  论坛上的大佬很多，我今天重点结合中国金融市场的现状，跟大家交流一下央行的大佬与大家交流的信息。  我们知道，2020年本来就是一个多事之秋，前几天新发的疫情，更是给中国敲响警钟，全球性的疫情远远没有结束，我们时刻要警惕疫情的反扑。  坦白来说，今年上半年的金融市场，发展并不是十分顺利，我们以央行为例。  我们都知道，国家给央行下达任务，央行就会矢志不移去贯彻执行国家的任务，而国家给央行设置的任务是保证流动性充裕，当然是降息之外的其他手段，如降准或公开市场工具。  而事实上，央行虽然希望能够达到目标，但是却出现钱花不出去，被迫要收回来的情况。  我们知道，自从今年1月份以来，央行已经缩表7000亿，大家从央行总资产中就可以看到，1月份央行的总资产为37.3万亿，1月份这个数字已经变成36.8万亿。  当然，这种收缩主要体现在央行对其他存款性公司债权，说白了就是对商业银行的债权。  这是央行基础货币上做的文章，也就是说央行在控制基础货币的增量。  同时，央行也在控制商业银行的存量。  如何控制呢？  央行通过公开市场操作，也在不断的回笼资产。  6月19日，央行进行7天、14天期逆回购操作，资金量是1800亿，名义上是面向市场释放流动性1800亿，而实际上6月19日当天到期1000亿，MLF到期2400亿，其实是央行回收资金1600亿。  事实上，最近三周央行一直在回收流动性，这个额度达到将近万亿。  管理层让保持市场流动性合理充沛，央行为何对着干呢？  这也是没有办法的事情。  因为，如果这些资金留在商业银行没有贷出去的话，时间久了就有可能出现资金空转，跑偏的情况。  这也是这次金融论坛上，央行重点提出的事情。  央行指出，央行一定要实施扩张性的货币政策，但是同时防止资金进入不该去的地方。由此可知，央行缩表的行为是一种被动行为。  央行在被动缩表，而市场上中小企业仍在缺钱，这说明货币传递机制出了问题！  这种问题的解决必须需要央行进行更多的政策引导。  这不，新政策来了！  我们都知道，央行给予商业银行足够的流动性，却面临商业银行不敢贷款的问题。商业银行不敢贷款也是与一线人员相关，毕竟谁贷款谁负责，谁也不想自己经手的贷款出问题。  前一段时间，专门管理商业银行的银保监会发了一条信息：允许商业银行提高不良贷款率。  不过实事求是上，效果也不好。因为央行嘴上那么说，到时候贷给实体企业的钱真正成为坏账的话，一线员工肯定也是说不清。  最终，央行拿出4000亿再贷款转用额度来购买商业银行的发放的普惠小微贷款，这才是大招。  其实，这与美联储直接下去买企业债券也是一个道理。  意思是，商业银行贷给小微企业的贷款，不要怕形成贷款，央行再从商业银行手中把这些贷款给买回来。  这就是前一段时间的事情，央行总算下狠手了。  当然，在陆家嘴论坛上，央行也提出让商业银行让利1.5万亿，要知道商业银行一年的利润也就是2.9万亿，这可是把商业银行一半的利润给拿出去了。  同样，央行还提出，今年全球贷款预计新增20万亿，而去年央行贷款余额为153万亿，一下子增加20万亿，同时社会融资规模增加30万亿，这些都是为了保证流动性合理充裕的方法。  当然，这些都是没有办法的事情。  前一段时间，金融系统一直在议论财政赤字货币化的事情。议论这个事情的背景就是，货币政策的效果一直不太好，能否把这一笔资金转移到财政上面，通过财政刺激的方式把这笔钱花出去。  实事求是说，最近几年的货币政策的确效果不是太好，相反，财政刺激的效果反而更加立竿见影。这也是我们都能够看到的事情。  当然，这也跟国际大环境相关。  美国自2018年12月最后一次加息以来，2019年美国就进入降息周期，由于美元实质上的全球货币地位，这就迫使其他国家央行放弃货币政策的独立性，跟随美国进一步加息或降息，这也是没有办法的事情，不这样的话，其他国家的财富就有可能被美国收割。  当前中国，为了实现人民币国际化，我们需要坚持浮动汇率制度，只有这样才能实现资本的自由流动性。  但是，我们再坚持货币政策的独立性的条件之下，浮动汇率方能资本自由进出，而资本自由进出，中国资本市场的大门就完全敞开了，中国就有可能出现金融安全问题，这也是这一次陆家嘴论坛上所讨论的问题。  在这个论坛上，领导指出，美联储一定要克制自己的行为，美元一定要成为一个有担当的货币，而如今美联储迅速扩表到7万亿美元，美国国债数额已经达到26万亿美元，这些对于美元的信用都会造成一定影响，这对于全球经济恢复也是一个阻碍因素。  以上就是当前中国金融市场所面临的问题，下半年，中国金融市场一定会进一步保持充裕的流动性，同时保证资金不会进入房地产，还要保证中国金融市场的进一步开放，这些都是需要认真对待的事情。  中国金融改革，一直在路上，这条路充满荆棘，但是也必须要走下去。  编辑：宋德政  统筹：  编审："]}