{"Url": ["https://k.sina.com.cn/article_1737737970_6793c6f202000xj0m.html"], "Title": ["3月以来驱逐近4万移民 美媒批美国“有意识地”对外输出新冠病毒"], "Source": ["新浪网"], "DateTime": ["2020年06月22日 23:50"], "Text": ["美国《纽约时报》6月18日刊发题为《美国为何在输出新冠病毒》的社论称，作为世界上新冠肺炎病例最多的国家，美国现在正有意识地将这种大流行病传至国外。  文章强调称，更具辛辣讽刺意味的是，拥有世界上最多新冠肺炎确诊病例的美国，现在正有意识地将这一流行病扩散到境外，继续将数千名移民（其中许多人感染了新冠肺炎）驱逐到缺乏应对传染病能力的贫穷国家。  △美国有线电视新闻网（CNN）12日的报道也称：大量数据显示，特朗普政府持续驱逐大量移民  美国疾控中心：大量被驱逐移民新冠病毒检测呈阳性  危地马拉政府4月底称，该国近五分之一的新冠肺炎确诊病例与被美国驱逐出境者相关联。在美国入境和海关执法局（ICE）驱逐机队的一个航班上，76名被驱逐者中有71人新冠病毒检测结果呈阳性。美国疾控中心（CDC）派人前往危地马拉核实这一说法，随机选择的12名被驱逐者检测结果均呈阳性。  △美国全国公共广播电台（NPR）4月15日报道，危地马拉卫生部长乌戈·蒙罗伊当地时间周二说，从美国被驱逐回危地马拉的移民中确诊的新冠肺炎病例占该国确诊病例的一大部分。蒙罗伊说，在3月份的一架航班上，“被驱逐回国的移民中有75%的新冠病毒检测结果呈阳性”。  因此，危地马拉政府暂停接收驱逐航班，促使特朗普扬言要对“拒绝”或“推迟”接收被美国驱逐出境者的国家进行惩罚。与此同时，这些回国移民受到威胁和暴力对待，被视为“贱民”，并被称为“被感染者”。而在其他接收被驱逐移民的国家，也有类似说法。  检测有限 但驱逐仍在继续  美国入境和海关执法局（ICE）的数据显示，美国政府的强制驱逐仍在继续：  据统计，3月美国驱逐了18811人；4月驱逐了9832人；5月驱逐了7411人；6月前13天驱逐了2221人。  美国入境和海关执法局（ICE）称，自4月26日以来，该机构一直在对“外国移民在遣返前”进行新冠病毒检测。但该机构也承认，每月的测试只有2000次左右，因此只能检测有限的移民。据信，美国各地的拘留中心有大约32000名移民，在这些拘留中心的设施中，病毒很容易传播。  美国政府坚持背离人道的做法  《纽约时报》批评称，一直以来，特朗普总统和他的高级政策顾问斯蒂芬·米勒（Stephen Miller），对其强硬政策之效力和道德性方面受到的批评无动于衷。然而，在这次新冠肺炎大流行中，实施大规模的驱逐出境政策不仅残忍，而且会威胁到他国的安全。美国的这种行为只会加剧全球性的卫生危机，更危及来自于萨尔瓦多、危地马拉、哥伦比亚、洪都拉斯、海地和墨西哥等国移民的生命健康。  在传染病大流行之际，负责任且人道的做法是暂停遣返，并从拘禁中心里尽可能释放移民，因为这些地方已经成为疫情孵化器。这正是人权组织和联合国所敦促的，也是受感染移民被送往的国家所希望的。  与美国的做法相对的，大多数欧洲国家已暂缓实施驱逐出境政策。  美国驱逐大量移民加剧全球性的卫生危机  3月21日，特朗普政府以联邦公共卫生法为由，对所有移民和寻求庇护者关闭边境，以避免输入病例的 “严重危险”。  文章总结道，把寻求庇护的人、外国移民和其他在押人员关押在病毒容易传播的地方，然后再把他们送到其他国家，这对全球公共健康都是一种危害。  监制丨唐怡  制片人丨刘峰  策划丨郑立恒"]}