{"Url": ["https://k.sina.com.cn/article_1655444627_62ac149302001cl5g.html"], "Title": ["美媒曝美国一家医院给核酸阳性患者出阴性报告，护士不这么做被解雇"], "Source": ["新浪网"], "DateTime": ["2020年06月22日 00:18"], "Text": ["目前，美国仍是全球疫情最严重的国家。据人民日报，截至北京时间6月21日16时，美国新冠肺炎累计确诊超225万例，累计死亡119719例，逼近12万。  中新网报道，本周，美国多地新增确诊病例激增，每日平均新增病例比此前增加约20%，达到每天近2.4万例。同时，全美17个州因确诊新冠肺炎而住院治疗的人数正在增加，此外，全美13个州和华盛顿哥伦比亚特区的新增死亡人数也呈上升趋势。  特朗普建议放慢检测速度：检测越多确诊越多  24小时新增确诊病例连续第二天超过3万例，比上周出现明显反弹。在这种情况下，美国总统特朗普仍于20日如期举行了竞选集会，并且集会现场不强求民众佩戴口罩。这也引发了公众对于集会加剧疫情扩散的担忧。  当地时间20日晚，美国总统特朗普在俄克拉何马州塔尔萨市(Tulsa)一处可容纳近2万人的室内场馆举行竞选集会。就在当天上午，负责集会场馆准备工作的6名工作人员新冠病毒检测呈阳性，而塔尔萨19日新增确诊136例，创下该市单日确诊病例新高，也是连续第五天确诊病例上升。  特朗普在现场发表演讲，自称5个月后将击败拜登获得连任。他继续赞扬政府的防疫工作，称“病毒检测是把双刃剑”，检测越多确诊越多，“所以我对我的人说‘请放慢检测速度’”。  美媒曝美国医院给核酸阳性患者出阴性报告  相比特朗普放慢检测速度的建议，美国有家医院最近的操作就更绝了。  据央视新闻，6月19日，美国NBC电视台独家披露一则震惊美国舆论的爆炸新闻，这也让舆论质疑当地的防控措施。据美国媒体爆料，美国佐治亚州阿森斯市一家医院被指控操纵新冠病毒核酸检测结果。他们竟然给核酸检测阳性的患者出具阴性结果报告。  该市“地标医院”一名护士在采访中称，“当他们发现有人检测呈阳性时，他们会重新再做一次检测，让结果呈阴性，然后他们就会说之前的是假阳性”。  这些护士向NBC透露，“地标医院”指示工作人员将病人的咽拭子采样送到只检测鼻拭子的实验室，这样结果会呈阴性。一名护士说，她按规范进行检测，而没有按照上级指示，结果直接被医院解雇了。院方之所以操控检测结果，是不想收治新冠肺炎确诊病例。护士表示医院这么做，在骗病人和他们的家人，“坦白地说，对于一种已经夺去了那么多人生命的疾病，不要再这么无所谓了”。  据NBC报道，截止18日，“地标医院”所在地共有363例确诊病例，该医院却未收治一人。  而院方在最新声明中宣称，将积极地就这些指控进行调查并保护医院及员工不受误导和虚假指控的侵害。"]}