{"Url": ["https://k.sina.com.cn/article_7018925246_1a25c4cbe00100o82l.html"], "Title": ["比长5B发射还重要，中国北斗3号再传喜讯，俄罗斯请求加入合作"], "Source": ["新浪网"], "DateTime": ["2020年06月22日 13:49"], "Text": ["图为另一次北斗卫星发射现场  此前，俄罗斯的格洛纳斯系统请求加入与中国北斗进行的合作，近期，中国北斗3号卫星导航系统又再次传来一大喜讯，那就是该系统的最后一颗组网卫星即将发射，这意味着北斗系统即将完成对全球的定位服务覆盖。  北斗3号卫星导航系统由中国自主研发，自从2017年发射首星、标志着全球组网正式启动以来，北斗3号工程一直进展很快，它由30颗卫星组成，其中24颗是中圆地球轨道卫星，3颗是地球静止轨道卫星，剩下的3颗是倾斜地球同步轨道卫星，最后一颗卫星的发射代表着中国卫星全球定位网络已经正式建成，不论在地球的哪个角落，都可以向用户提供准确的定位，授时和导航服务。    图为北斗系统的军事运用潜力示意图  很多人认为北斗系统即将完成全球组网的消息比长5B发射还要重要，毕竟这一系统是中国迄今为止规模最大、覆盖范围最广、技术最高的大型航天系统，也是全球范围内最先进的卫星定位系统之一，这对于曾经用GPS系统几乎垄断全球的美国人来说，无疑是件值得担心的事，那么美国为何这么担心北斗？首先，相比美国的GPS全球定位系统，北斗系统尽管研发较晚，但却有着非常明显的后发优势，许多性能比GPS更先进，无疑会对美国GPS系统的全球市场造成一定的冲击，其次是中国与俄罗斯在卫星导航系统领域达成深入合作，对于始终将后者视为眼中钉的美国来说自然是不可容忍的，而俄罗斯在该领域的发展有了北斗的支持后，很可能也会影响到GPS的国际地位，因此不得不值得警惕。    图为北斗卫星想象图  这一功能在全球四大卫星定位系统中是绝无仅有的，用户在有需要时可以通过定位系统的信号进行通讯，对海上航船的用户来说是非常实用的，除此之外，北斗3号卫星导航系统采用的三频信号比GPS使用的双频信号更加稳定，接收器在各种复杂环境下表现更加稳定，同时北斗卫星系统自身的稳定性也非常出色，从2018年开始提供全球服务，至今从未出现过停机等故障，连欧洲研发的伽利略定位系统出现故障后，都是在请求中国北斗系统出手相助后才解决燃眉之急，难怪之前有消息称美国飞行员公开要求装备北斗3号卫星系统，可见其先进程度。  除此之外，北斗3号卫星定位系统的全面组网将极大推进中国导航相关产业的发展，定位系统终端机与服务供应商可以借此机会将业务扩展到全球，为全球客户提供更优质的服务和更先进的设备，有北斗3号这一全球领先的精确时空定位系统，国内其他行业也会有更进一步的发展，北斗提供的民用定位精度能达到1到2米，军用级别更是能达到0.1到0.2米，授时误差仅有1.2纳秒，其原子钟300万年误差仅一秒，相当可靠，有了北斗卫星系统提供的高精度时间和位置信息，计算系统就能进行超高精度的计算，得出最精确的结果，为物流等行业提供辅助。    图为北斗卫星想象图  总的来说，中国北斗3号卫星定位系统最后组网卫星的成功发射，代表该系统将很快为全球提供精确授时和定位服务，这对中国的相关产业来说是一次绝佳的发展机会，能将业务扩展到全球，也是对中国航天工业强大实力的又一次有力证明。"]}