{"Url": ["https://k.sina.com.cn/article_6342451737_17a0a221902000say0.html"], "Title": ["“弗洛伊德事件”再现，民众质疑执法尺度，警察局长不堪重负辞职"], "Source": ["新浪网"], "DateTime": ["2020年06月16日 14:19"], "Text": ["作者：安妮  审稿：星愿  “弗洛伊德事件”尚未平息，又有一名27岁的黑人男子遭白人警察枪击身亡，这再次引起又一波的民众示威抗议。在示威抗议活动中一间餐厅被纵火，疑似一名白人女子所为。并且，随后亚特兰大市警察局长发表声明，辞去警察局长职务。  白人警察又枪杀一名黑人男子  一波未平，一波又起，“弗洛伊德事件”的风浪还没有过去。又出现了一名黑人男子被白人警察枪击致死的事件。据了解，这名黑人男子年仅27岁，是一名非裔男子，名为布鲁克斯。  根据事发当天快餐店门口的监控录像显示，布鲁克斯在快餐店门口停车并在车内睡觉，影响到其他顾客停车取餐。遭到其他顾客的报警投诉后，警方对其进行酒精检测，但布鲁克斯拒绝，检测结果显示其曾饮酒，警方欲对其进行逮捕。随后，布鲁克斯从警察手中夺过一支电击棒后逃跑，警察立刻追赶。期间，布鲁克斯突然转身并用电击棒指向一名警察，这名警察向布鲁克斯开枪。最终，布鲁克斯经抢救无效身亡。  温蒂餐厅纵火事件  随着布鲁克斯被警察枪杀，引起了亚特兰大市民的不满。亚特兰大市民上街进行示威活动，示威民众在布鲁克斯被枪杀地点附近，纵火一家名为温蒂的餐厅并烧毁周围的汽车，警方使用催泪瓦斯和闪光弹驱散抗议者。  为了寻找纵火者，亚特兰大警方甚至悬赏1万美元来搜寻信息。后发现一名疑似肇事者的年轻白人女子，其戴着黑色棒球帽和口罩。据示威者录制的视频来看，一名女子在餐厅附近点了火。录视频之人还说，“看那个白人女子正在试图烧毁温蒂餐厅”“这不是我们干的”。  亚特兰大市警察局长辞职  据美国有线电视新闻网13日报道，亚特兰大市长博顿斯当天在新闻发布会上，谴责涉事警察执法过度，没有必要使用致命武器，并敦促警方将开枪警察开除。  而亚特兰大市警察局长埃丽卡·希尔兹13日晚却发表声明，称将辞去局长职务。民众一致认为布鲁克斯被枪杀事件是促发其辞职的导火索。  而后亚特兰大警局13日晚的最新声明表示，开枪警员罗非已经被解雇，另一名涉事警员布隆森也被调职转岗。  针对白人警察多次执法过度致黑人死亡的现象，目前大多数人的认为有关执法部门应采取相应的措施对其警员进行处罚。且在非必要的情况下，不采用暴力执法行为，掌握适当的执法力度。  现如今整个欧美地区被疫情以及这些抗议示威活动搞的一团糟，人们是否应当重视起来，想必大家最希望看到的是种族歧视之类的事能够停止，暴力执法行为不再复现，示威抗议活动也不再重来。  部分消息参考：新华网、环球网、中华网"]}