{"Url": ["https://mil.news.sina.com.cn/dgby/2020-06-23/doc-iircuyvi9898217.shtml"], "Title": ["美占了联合国人权理事会便宜后 蓬佩奥还\"倒打一耙\""], "Source": ["观察者网"], "DateTime": ["2020年06月22日 22:01"], "Text": ["（观察者网讯）当地时间19日，联合国人权理事会通过一项针对美国种族问题的决议。而美国国务卿蓬佩奥在随后的回应中颠倒黑白、倒打一耙——妄言人权理事会对关注美国警务和种族问题的决议进行表决是“新下限”，还无耻地宣称，美国围绕弗洛伊德死亡问题所展开的民间讨论“是美国民主力量和成熟度的象征”。  值得一提的是，法新社援引人权组织的说法称，在美国及其盟友的强力游说下，人权理事会19日通过的决议中，其实删去了点名美国种族问题和警察暴力的措辞，而这也引发了人权组织的强烈批评。除此以外，欧洲方面上周也谴责了美国的种族问题，以及特朗普政府针对示威者和记者的警察行动。  早在2018年，美国便已退出人权理事会。  联合国通过决议，美国其实“占了便宜”  据联合国新闻网站19日报道，人权理事会当天通过决议案，对美国非裔男子乔治·弗洛伊德遭警察暴力执法后死亡事件表示“强烈谴责”，呼吁有关国家采取切实措施，促进和保护非洲人和非洲人后裔的人权和基本自由。  决议要求设立一个由人权理事会主席任命的独立国际调查委员会，负责查明系统性种族主义、涉嫌违反国际人权法和虐待非洲人和非洲人后裔有关的事实和情况，特别是导致非洲人和非洲人后裔死亡的事件，以期将罪犯绳之以法。  同时，决议还授权联合国人权事务高级专员巴切莱特，审查政府对反种族主义和平进程和平抗议的反应，包括对抗议者、旁观者和记者滥用武力的指控。  不过，相比于媒体此前披露的决议草案，美国其实在决议的最终版中“占了便宜”。  据美联社此前披露，决议的草案不仅“点名”美国，还重点提及警察暴力执法问题，要求联合国成立调查委员会，彻查“系统性种族歧视”与“可能侵犯国际人权法的行为，以及执法机构对非洲人与美国及世界非洲后裔的暴力行为，尤其是暴力致死的情况”。  但法新社19日指出，决议的最终版删去了点名美国种族问题和警察暴力的措辞，而人权团体指责称，美国及其盟友“为修改文本内容进行了强力的游说”。  此外，联合国新闻网站也报道称，尽管一些人权理事会的代表呼吁，针对美国非裔被杀以及美国政府暴力对待示威者等问题进行国际调查，但也有不少代表认为，这些问题“对所有国家都有影响”，需要采取“更为广泛的措施”，因此不会有“国际调查”。  美联社总结称：“经过数天的争斗后，提出原始议案的非洲国家放弃了要求联合国成立调查委员会的努力，最终版决议案提到了美国的历史性种族主义，但只要求联合国人权高专办公室和外部专家撰写一份更为通用的报告，没有下令对美国进行更深入的调查。”  美国人权组织“美国公民自由联盟”（ACLU）对此批评称：“本来，这份决议将是一份历史性的决议，但美国通过霸凌其他国家，使决议内容大打折扣，同时也让自己再次豁免于国际调查。又一次，美国站在了黑人，以及警方暴力受害者们的对立面。除非美国完全对警方暴力和系统性种族歧视负责，否则我们不会善罢甘休。”  蓬佩奥“倒打一耙”  尽管美国已经“占了便宜”，蓬佩奥仍在20日的回应中“倒打一耙”。  他妄言称，联合国人权理事会是一个“独裁者和纵容他们的民主国家的避风港”，而该理事会对一项关注美国警务和种族问题的决议进行表决，是一个“新的下限”。  蓬佩奥声称，联合国人权理事会“是独裁者的天堂”，该决议“再度证明美国2018年退出人权理事会是明智的”，“如果理事会真要保护人权，有很多值得合理关注的需求，如古巴、中国和伊朗等国存在的系统性种族差别。如果理事会是诚实的，就会承认美国的民主力量，敦促世界各地的独裁统治效仿美国的民主”。  他还厚颜无耻地称，美国围绕弗洛伊德死亡问题所展开的民间讨论“是美国民主力量和成熟度的象征”。  值得注意的是，目前人权理事会由47个国家组成，其中不少属于美国的盟友，例如日本、韩国、德国和澳大利亚等。而美国已于2018年退出了联合国人权理事会。彼时，特朗普无端指责理事会有“反以色列”的歧视倾向，并接纳所谓“独裁国家”成员。  除了人权理事会外，欧洲议会也于19日通过一项决议，谴责发生在美国及欧盟境内的种族主义及警察暴力，呼吁“黑人的命也是命”。"]}