{"Url": ["https://finance.sina.com.cn/stock/stockzmt/2020-06-22/doc-iirczymk8407720.shtml"], "Title": ["LPR连月未降，改革以降成本"], "DateTime": ["2020年06月22日 19:29"], "Text": ["来源：CITICS债券研究文丨明明债券研究团队核心观点LPR报价连续两个月维持不变，反映前期货币政策边际收紧和资金利率上行。预计后续货币政策专注于宽信用，倚重改革方式降成本，结构性工具多于总量工具，价格型政策仍有空间。▍6月LPR报价维持不变。6月1年期LPR报价3.85%，与上月持平，较原1年期贷款基准利率低50bps；6月5年期LPR报价4.65%，与上月持平。5月份以来货币政策仍然维持谨慎态度，公开市场操作以流动性净回笼为主，资金利率明显上行。6月份LPR报价维持不变，当前政策利率与LPR利差为：7天逆回购（2.20%）+75bps=1年MLF（2.95%），1年MLF（2.95%）+90bps=1年LPR（3.85%），1年LPR（3.85%）+80bps=5年以上LPR（4.65%）。▍降准降息预期落空，LPR下行阻力较大。2019年8月份LPR报价改革以来，央行通过降准降息等方式引导LPR下行，2019年11月份以来银行LPR报价紧随MLF操作利率调整，背后是银行负债端成本刚性、进一步压缩LPR-MLF利差的动力不足。5月份以来货币政策边际收紧、资金利率快速上行，降准降息预期纷纷落空，LPR报价进一步下行的阻力较大。虽然6月份以来监管层加大了对结构性存款的监管力度，部分银行大额存单利率也有所下行，但暂时仍未反映到银行综合负债成本下行中，尚未能打开LPR报价下行空间。▍LPR未降，以改革方式降成本。6月初央行创设直达实体经济的货币政策工具，政策进入专注于宽信用的新阶段，降成本实现方式将从2019年8月份以来通过降息降准引导LPR下行转变为通过改革方式降成本，包括推进存量贷款基准转换、继续压缩银行贷款与LPR点差、支持小企业推进银行向实体企业让利等。对银行负债端而言，货币政策将继续通过逆回购、MLF等保持流动性合理充裕，同时加强对结构性存款等银行高成本主动负债的管理等，打通资产端利率下行向负债端传导的机制，引导银行整体负债成本下行。通过改革和监管方式，即便LPR未能下行，也能在一定程度上实现降成本。▍后续货币政策结构多于总量，仍有降息空间。宽信用目标下，货币政策关注广义流动性和企业信用扩张，而非仅仅银行间流动性，总量层面的数量工具操作料较为有限；直达实体经济的要求下，央行创设更多推动银行加大对小微企业放贷、向小微企业让利的工具，政策思路很难回到疫情初期大规模流动性投放的阶段。结构性政策之外，在降成本目标下，从监管角度着手降低银行综合负债成本、促使银行进一步让利，仍然需要进一步降息引导资产端利率下行。▍债市策略：疫情后期货币政策维持谨慎操作、不急于通过降息降准等引导LPR下行，LPR报价连续两个月维持不变。在经济逐步修复的过程中，货币政策专注于稳企业保就业、维持对小微企业的现金流，后续货币政策料将继续专注于宽信用，以改革和监管的方式促使银行向实体让利、实现降成本。近期货币政策谨慎、资金利率上行，6月份LPR报价维持不变，长端利率已经充分反映，后续长端利率预计将处于震荡行情，趋势性行情仍然缺乏明确的驱动因素。中信证券明明研究团队本文节选自中信证券研究部已于2020年6月22日发布的《6月LPR报价点评——LPR连月未降，改革以降成本》报告，具体分析内容（包括相关风险提示等）请详见报告。若因对报告的摘编而产生歧义，应以报告发布当日的完整内容为准。免责声明：自媒体综合提供的内容均源自自媒体，版权归原作者所有，转载请联系原作者并获许可。文章观点仅代表作者本人，不代表新浪立场。若内容涉及投资建议，仅供参考勿作为投资依据。投资有风险，入市需谨慎。24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n                        新浪简介|广告服务|About Sina\n                        \n                        联系我们|招聘信息|通行证注册"]}